{
    "190221": {
        "headline": "ญี่ปุ่นเตรียมพร้อมรับมือพายุไต้ฝุ่นกำลังรุนแรงมาก",
        "article": "พายุไต้ฝุ่นที่พลังรุนแรงที่สุดลูกหนึ่งของปีนี้กำลังเคลื่อนที่มาทางตะวันออกของญี่ปุ่นและจะสร้างความเสียหายเป็นวงกว้างในช่วงสุดสัปดาห์นี้ ซึ่งรวมถึงกรุงโตเกียวด้วย สำนักงานอุตุนิยมวิทยาของญี่ปุ่นระบุว่า พายุไต้ฝุ่นฮากีบิสอาจทำให้เกิดฝนตกหนักเป็นประวัติการณ์ เจ้าหน้าที่เรียกร้องให้ประชาชนเตรียมตัวเอาไว้ล่วงหน้าและปกป้องชีวิตของตนเอง\n\nนายยาซูชิ คาจิฮาระ เจ้าหน้าที่สำนักงานอุตุนิยมวิทยาระบุว่า พายุไต้ฝุ่นฮากีบิสอาจขึ้นฝั่งที่ภูมิภาคโทไกหรือภูมิภาคคันโตในวันเสาร์ที่ 12 ตุลาคม และยังคงมีกำลังแรงมาก นอกจากทำให้เกิดลมพายุและคลื่นสูงแล้ว ยังมีโอกาสที่จะทำให้เกิดฝนตกหนักเป็นประวัติการณ์ในภูมิภาคคันโตด้วย\n\nเจ้าหน้าที่สำนักงานอุตุนิยมวิทยาจัดให้พายุฮากีบิส เป็นพายุไต้ฝุ่นที่มีกำลังแรงมาก พายุไต้ฝุ่นฮากีบิสกำลังเคลื่อนที่ผ่านมหาสมุทรแปซิฟิก มุ่งหน้าไปทางเหนือยังเกาะฮอนชู ซึ่งเป็นเกาะหลักของญี่ปุ่น",
        "date": "2019-10-11T21:08:33 JST+0900",
        "url": "https://www3.nhk.or.jp/nhkworld/th/news/190221/"
    },
    "190222": {
        "headline": "รถไฟหลายสายในญี่ปุ่นหยุดวิ่งในวันเสาร์ที่ 12 ตุลาคมเนื่องจากพายุไต้ฝุ่นฮากีบิส",
        "article": "บรรดาบริษัทด้านการคมนาคมในญี่ปุ่นกำลังเตรียมการรับมือกับพายุไต้ฝุ่นฮากีบิสที่กำลังเคลื่อนเข้าใกล้ญี่ปุ่น\n\nผู้ประกอบการรถไฟระบุว่าพวกตนจะยกเลิกการให้บริการรถไฟหัวกระสุนชิงกันเซ็งระหว่างกรุงโตเกียวกับเมืองนาโงยะ ตั้งแต่ช่วงเช้าของวันเสาร์ที่ 12 ตุลาคม นอกจากนี้ก็จะระงับการให้บริการรถไฟส่วนใหญ่ที่วิ่งระหว่างนาโงยะและชิน-โอซากา รวมถึงระหว่างชิน-โอซากาและโอกายามะด้วย\n\nบริการรถไฟหัวกระสุนเส้นทางโทโฮกุ ยามางาตะ อากิตะ โฮกูริกุ และโจเอ็ตสึจะลดจำนวนเที่ยวลงหรือระงับการให้บริการตั้งแต่ช่วงสายของวันเสาร์ที่ 12 ตุลาคม\n\nบริษัทการรถไฟแห่งญี่ปุ่นภาคตะวันออก หรือ เจอาร์อีสต์ ได้ประกาศว่าทางบริษัทจะเริ่มระงับการให้บริการรถไฟตั้งแต่เวลา 9.00 น. ของวันเสาร์ที่ 12 ตุลาคมในเส้นทางที่วิ่งในพื้นที่กรุงโตเกียวและในจังหวัดชิซูโอกะ\n\nเจอาร์อีสต์ระบุว่าการระงับดังกล่าวจะต่อเนื่องไปจนถึงช่วงเที่ยงวันของวันอาทิตย์ที่ 13 ตุลาคมเป็นอย่างน้อย\n\nทางบริษัทแนะนำให้ผู้ใช้บริการตรวจสอบข้อมูลล่าสุดได้ที่เว็บไซต์ทางการและสื่อสังคมออนไลน์ของบริษัท\n\nด้านสายการบินออล นิปปอน แอร์เวยส์ หรือ ANA ก็ยกเลิกเที่ยวบินภายในญี่ปุ่นทั้งหมดทั้งที่ออกเดินทางจากและมายังท่าอากาศยานฮาเนดะและท่าอากาศยานนาริตะในวันเสาร์ที่ 12 ตุลาคม ขณะที่สายการบินแจแปน แอร์ไลนส์ก็ยกเลิกเที่ยวบินส่วนใหญ่ภายในญี่ปุ่นเช่นกัน\n\nรัฐบาลญี่ปุ่นกำลังขยายการให้บริการข้อมูลข่าวสารเป็นภาษาต่าง ๆ เนื่องจากมีนักท่องเที่ยวจำนวนมากเป็นประวัติการณ์ที่เดินทางมาเยือนญี่ปุ่น โดยองค์การการท่องเที่ยวแห่งญี่ปุ่น หรือ JNTO ได้ให้บริการข้อมูลทางโทรศัพท์เป็นภาษาอังกฤษ จีน และเกาหลี ตลอด 24 ชั่วโมงที่เบอร์โทรศัพท์ 050-3816-2787",
        "date": "2019-10-11T21:08:33 JST+0900",
        "url": "https://www3.nhk.or.jp/nhkworld/th/news/190222/"
    },
    "190223": {
        "headline": "ทางการญี่ปุ่นมุ่งเสริมมาตรการให้ข้อมูลภัยพิบัติเป็นภาษาต่างประเทศ",
        "article": "รัฐบาลญี่ปุ่นกำลังเพิ่มการให้ข้อมูลเป็นภาษาต่างประเทศเกี่ยวกับพายุไต้ฝุ่นฮากีบิสที่กำลังเคลื่อนตัวเข้าใกล้ญี่ปุ่น รวมถึงเกี่ยวกับผลกระทบที่อาจมีต่อการคมนาคมขนส่ง\n\nข้อมูลเกี่ยวกับสถานที่หลบภัยสามารถตรวจสอบได้ผ่านทางแอปพลิเคชันของโทรศัพท์สมาร์ตโฟน ตลอดจนสื่อสังคมออนไลน์\n\nขณะที่ตามท่าอากาศยานสำคัญแห่งต่าง ๆ ยังมีการเพิ่มจำนวนพนักงานที่สามารถสื่อสารเป็นภาษาต่างประเทศได้\n\nนอกจากนี้ยังมีการติดตั้งแหล่งพลังงานฉุกเฉินและอุปกรณ์ชาร์จไฟฟ้าโทรศัพท์มือถือไว้ที่ศูนย์ข้อมูลสำหรับนักท่องเที่ยวแห่งต่าง ๆ ทั่วญี่ปุ่นด้วย",
        "date": "2019-10-11T21:08:33 JST+0900",
        "url": "https://www3.nhk.or.jp/nhkworld/th/news/190223/"
    },
    "190224": {
        "headline": "ท่าอากาศยานฮาเนดะและนาริตะจะจำกัดเที่ยวบินขาเข้า",
        "article": "กระทรวงที่ดิน สาธารณูปโภค คมนาคมและการท่องเที่ยวของญี่ปุ่นมีแผนที่จะจำกัดจำนวนเที่ยวบินขาเข้าที่มายังท่าอากาศยานฮาเนดะและท่าอากาศยานนาริตะ เนื่องจากพายุไต้ฝุ่นฮากีบิสกำลังเข้าใกล้\n\nเมื่อเดือนที่แล้ว ผู้โดยสารกว่า 10,000 คนติดค้างอยู่ที่ท่าอากาศยานนาริตะเนื่องจากพายุไต้ฝุ่นลูกหนึ่งพัดถล่ม\n\nทางกระทรวงจะจำกัดจำนวนเที่ยวบินขาเข้าที่มายังท่าอากาศยานดังกล่าว และอาจระงับไม่ให้ลงจอดที่ทั้ง 2 ท่าอากาศยานนี้ โดยขึ้นอยู่กับการให้บริการของระบบขนส่งสาธารณะ\n\nเจ้าหน้าที่ของท่าอากาศยานกล่าวว่า กำลังจัดหาเจ้าหน้าที่ซึ่งสามารถพูดภาษาต่างประเทศได้จำนวนมากขึ้น เพื่อช่วยเหลือนักท่องเที่ยวจากต่างชาติ",
        "date": "2019-10-11T21:08:33 JST+0900",
        "url": "https://www3.nhk.or.jp/nhkworld/th/news/190224/"
    },
    "190225": {
        "headline": "ธุรกิจต่าง ๆ ในญี่ปุ่นหยุดทำการเนื่องจากพายุไต้ฝุ่นฮากีบิส",
        "article": "พายุไต้ฝุ่นฮากีบิสซึ่งมีกำลังแรงจะพัดถล่มพื้นที่เป็นวงกว้างทางตะวันออกของญี่ปุ่นในช่วงสุดสัปดาห์นี้ และจะส่งผลกระทบอย่างใหญ่หลวงต่อผู้บริโภคและธุรกิจต่าง ๆ ในหลายภูมิภาค\n\nอิโต-โยกาโด เครือซูเปอร์มาร์เก็ตรายใหญ่ของญี่ปุ่นจะปิดทำการ 124 สาขาในกรุงโตเกียว และในจังหวัดอื่น ๆ 7 จังหวัดในวันเสาร์ที่ 12 ตุลาคม ทางบริษัทระบุว่าตนดำเนินมาตรการเพื่อรับประกันความปลอดภัยของบรรดาลูกค้าและพนักงาน\n\nด้านซัปโปโร ผู้ผลิตเบียร์ของญี่ปุ่นก็ระบุว่า ทางบริษัทจะระงับการดำเนินงานที่โรงงาน 4 แห่งทางตะวันออกของญี่ปุ่นในวันเสาร์ที่ 12 ตุลาคม\n\nขณะที่โตเกียว ดิสนีย์แลนด์และโตเกียว ดิสนีย์ซี จะปิดทำการตั้งแต่วันเสาร์ที่ 12 จนถึงช่วงเที่ยงวันของวันอาทิตย์ที่ 13 ตุลาคมเป็นอย่างน้อย โดยถือเป็นครั้งแรกในรอบ 35 ปีที่ปิดทำการทั้งวันเนื่องจากปัญหาเรื่องสภาพอากาศ\n\nประชาชนในกรุงโตเกียวไปที่ร้านจำหน่ายอุปกรณ์ที่เกี่ยวกับบ้าน เพื่อสำรองสิ่งของไว้ก่อนที่พายุจะพัดถล่ม",
        "date": "2019-10-11T21:08:33 JST+0900",
        "url": "https://www3.nhk.or.jp/nhkworld/th/news/190225/"
    },
    "190226": {
        "headline": "เกาหลีใต้มุ่งเสริมความสามารถการแข่งขันของอุตสาหกรรมในประเทศ และลดการพึ่งพาชิ้นส่วนนำเข้า",
        "article": "รัฐบาลเกาหลีใต้ให้คำมั่นจะทำทุกวิถีทางที่ทำได้เพื่อเพิ่มความสามารถในการแข่งขันของอุตสาหกรรมในเกาหลีใต้ และลดการพึ่งพาชิ้นส่วนและวัสดุนำเข้า\n\nในวันศุกร์ที่ 11 ตุลาคม รัฐบาลเกาหลีใต้ได้ตั้งคณะทำงานเพื่อหาทางบรรลุเป้าหมายที่ว่านี้ ทั้งนี้วันศุกร์ที่ 11 ตุลาคม เป็นวันครบรอบ 100 วันนับตั้งแต่ญี่ปุ่นได้เพิ่มความเข้มงวดในการควบคุมการส่งออกวัสดุเทคโนโลยีขั้นสูง 3 จำพวกยังเกาหลีใต้\n\nคณะทำงานนี้นำโดยนายฮง นัม-กี รองนายกรัฐมนตรีเกาหลีใต้ ซึ่งดำรงตำแหน่งรัฐมนตรีด้านเศรษฐกิจด้วย ขณะที่สมาชิกคนอื่นของคณะทำงานประกอบด้วยบุคคลต่าง ๆ เช่น เจ้าหน้าที่ทางการและนักธุรกิจ\n\nนายฮง นัม-กี กล่าวต่อสมาชิกคณะทำงานนี้ว่า จนถึงขณะนี้การควบคุมการส่งออกไม่ได้ส่งผลกระทบต่อการผลิตสิ่งของเทคโนโลยีขั้นสูง แต่เขาเตือนว่าหากความขัดแย้งทางการค้ายังมีต่อไป ทั้งเกาหลีใต้และญี่ปุ่นก็จะต้องเผชิญกับผลเสียอย่างหลีกเลี่ยงไม่ได้ เขาได้เรียกร้องให้ญี่ปุ่นยกเลิกมาตรการเช่นนี้\n\nทางการเกาหลีใต้กล่าวว่าจะคัดเลือกสิ่งของกว่า 100 ประเภทที่จะเสริมความสามารถในการแข่งขัน และจะจัดสรรเงินทุนกว่า 2 ล้านล้านวอน หรือกว่า 50,000 ล้านบาทต่อปีเพื่อใช้ในการนี้",
        "date": "2019-10-11T21:08:33 JST+0900",
        "url": "https://www3.nhk.or.jp/nhkworld/th/news/190226/"
    },
    "190227": {
        "headline": "ประธานาธิบดีสหรัฐหวังที่จะไกล่เกลี่ยระหว่างตุรกีกับชาวเคิร์ด",
        "article": "ประธานาธิบดีโดนัลด์ ทรัมป์ ของสหรัฐกล่าวต่อผู้สื่อข่าวแสดงความหวังว่า ตนจะสามารถเป็นผู้ไกล่เกลี่ยระหว่างกองกำลังตุรกีและกองกำลังชาวเคิร์ด เพื่อคลี่คลายความขัดแย้งระหว่างทั้งสองฝ่ายทางตอนเหนือของซีเรีย\n\nนายทรัมป์กล่าวข้างต้นเมื่อวันพฤหัสบดีที่ 10 ตุลาคม ที่ทำเนียบประธานาธิบดีสหรัฐ\n\nก่อนหน้านั้นในวันเดียวกัน นายทรัมป์ได้เขียนข้อความในทวิตเตอร์ว่า สหรัฐมีทางเลือก 3 ทาง ได้แก่ 1 ส่งกองกำลังทหารหลายพันคน และเอาชนะด้วยกำลังทหาร 2 จู่โจมตุรกีทางการเงินและด้วยการคว่ำบาตรอย่างรุนแรง และ 3 ไกล่เกลี่ยข้อตกลงระหว่างตุรกีกับชาวเคิร์ด\n\nนายทรัมป์กล่าวต่อผู้สื่อข่าวว่า เขาคิดว่าชาวสหรัฐไม่ต้องการเห็นกองทัพสหรัฐกลับไปที่ภูมิภาคนั้นอีก และเสริมว่า สหรัฐมีความสัมพันธ์ที่ดีมากกับชาวเคิร์ด\n\nทั้งนี้ ปฏิบัติการของตุรกีมีขึ้นไม่นานหลังจากที่สหรัฐถอนกองกำลังออกจากตอนเหนือของซีเรีย\n\nนักวิเคราะห์ระบุว่า คำกล่าวของนายทรัมป์มุ่งที่จะควบคุมเสียงวิพากษ์วิจารณ์ซึ่งชี้ว่า นายทรัมป์ยินยอมให้ตุรกีจู่โจมโดยปริยาย",
        "date": "2019-10-11T21:08:33 JST+0900",
        "url": "https://www3.nhk.or.jp/nhkworld/th/news/190227/"
    },
    "190228": {
        "headline": "เกิดเหตุระเบิดบนเรือบรรทุกน้ำมันของอิหร่านในทะเลแดง",
        "article": "สำนักข่าวทางการของอิหร่านรายงานว่าเกิดเหตุระเบิดบนเรือบรรทุกน้ำมันของอิหร่านในทะเลแดง มีการกล่าวหาว่าเหตุระเบิดครั้งนี้เกิดจากการโจมตีด้วยขีปนาวุธ\n\nสำนักข่าวดังกล่าวระบุว่าเหตุระเบิดเกิดขึ้นในช่วงเช้าของวันศุกร์ที่ 11 ตุลาคม นอกชายฝั่งเมืองเจดดาห์ในประเทศซาอุดีอาระเบีย รายงานดังกล่าวอ้างถึงบริษัทน้ำมันของรัฐบาลอิหร่านซึ่งเป็นเจ้าของเรือบรรทุกน้ำมันดังกล่าวที่ระบุว่าดูเหมือนว่าเรือลำนี้ถูกโจมตีด้วยขีปนาวุธ 2 ลูก\n\nรายงานระบุว่าถังเก็บน้ำมันของเรือเสียหายอย่างหนัก และน้ำมันได้รั่วไหลลงสู่ทะเล แต่รายงานชี้ว่าตัวเรือยังอยู่ในสภาพคงตัว และไม่มีลูกเรือบาดเจ็บ",
        "date": "2019-10-11T21:08:33 JST+0900",
        "url": "https://www3.nhk.or.jp/nhkworld/th/news/190228/"
    },
    "190229": {
        "headline": "ศาลสูงสุดญี่ปุ่นสั่งให้ทางการท้องถิ่นจ่ายค่าชดเชยต่อครอบครัวของเด็กที่เสียชีวิตในเหตุภัยพิบัติเมื่อปี 2554",
        "article": "ศาลสูงสุดของญี่ปุ่นได้ยืนตามคำพิพากษาของศาลสูงที่ได้สั่งให้ทางการท้องถิ่นในจังหวัดมิยางิ ทางตะวันออกเฉียงเหนือของญี่ปุ่น จ่ายเงินเป็นค่าสินไหมทดแทนแก่ครอบครัวของเด็ก ๆ ที่เสียชีวิตในเหตุแผ่นดินไหวและคลื่นสึนามิเมื่อปี 2554\n\nเด็กนักเรียน 74 คนที่โรงเรียนประถมโอกาวะ ในเมืองอิชิโนมากิ จังหวัดมิยางิ เสียชีวิตในเหตุคลื่นยักษ์สึนามิครั้งนั้น สมาชิกครอบครัวของเด็ก 23 คนในจำนวนนี้ได้ยื่นฟ้องต่อศาลเมื่อปี 2557 เรียกร้องให้เมืองอิชิโนมากิและจังหวัดมิยางิจ่ายค่าเสียหายกว่า 2,260 ล้านเยน หรือราว 635 ล้านบาท\n\nทั้งนี้เมื่อปี 2559 ศาลเขตเซ็นไดได้พิพากษาให้เมืองอิชิโนมากิและจังหวัดมิยางิจ่ายค่าสินไหมทดแทนแก่ครอบครัวของบรรดาผู้เสียชีวิต โดยอ้างถึงความล้มเหลวด้านกระบวนการอพยพหนีภัยของโรงเรียน\n\nหลังจากนั้นเมื่อปี 2561 ศาลสูงเซ็นไดได้สั่งให้เมืองอิชิโนมากิและจังหวัดมิยางิจ่ายเงินค่าสินไหมทดแทนรวมกว่า 1,400 ล้านเยน หรือประมาณ 400 ล้านบาท โดยศาลได้อ้างถึงการที่ทางโรงเรียนไม่ได้กำหนดเส้นทางอพยพหนีภัย ทั้งนี้เมืองอิชิโนมากิและจังหวัดมิยางิได้ยื่นฎีกาคำพิพากษาดังกล่าว\n\nในวันศุกร์ที่ 11 ตุลาคม นายอัตสึชิ ยามางูจิ ผู้พิพากษาประธานองค์คณะย่อยคณะที่ 1 ของศาลสูงสุดญี่ปุ่น ได้อ่านคำสั่งไม่ยอมรับฎีกาในคดีนี้ หลังจากผู้พิพากษา 5 คนในองค์คณะมีมติเป็นเอกฉันท์\n\nการตัดสินใจของศาลสูงสุดญี่ปุ่นในครั้งนี้อาจส่งผลต่อมาตรการป้องกันภัยพิบัติในโรงเรียนต่าง ๆ ทั่วประเทศ",
        "date": "2019-10-11T21:08:33 JST+0900",
        "url": "https://www3.nhk.or.jp/nhkworld/th/news/190229/"
    },
    "190230": {
        "headline": "สำนักงานแห่งใหม่จะส่งเสริมการส่งออกอาหารของญี่ปุ่น",
        "article": "ญี่ปุ่นกำลังวางแผนที่จะตั้งสำนักงานของรัฐบาลแห่งหนึ่ง ซึ่งจะช่วยเพิ่มการส่งออกผลิตภัณฑ์เกษตร ป่าไม้ และประมง สำนักงานแห่งนี้จะอยู่ภายใต้กระทรวงเกษตร ป่าไม้ และประมงของญี่ปุ่น\n\nรัฐบาลญี่ปุ่นได้ตั้งเป้าหมายเพิ่มการส่งออกผลิตภัณฑ์อาหารปีนี้ให้สูงถึง 1 ล้านล้านเยน หรือราว 281,000 ล้านบาท แต่การเติบโตจนถึงขณะนี้ยังไม่ถึงเป้า นับจนถึงเดือนสิงหาคม ยอดการส่งออกยังอยู่ที่น้อยกว่าร้อยละ 60 ของเป้าหมาย\n\nปัจจุบัน กระบวนการเกี่ยวกับมาตรฐานด้านสุขภาพที่จำเป็นสำหรับการส่งออกต้องดำเนินการผ่านหลายกระทรวง\n\nการที่ไม่มีหน่วยงานกลางมารับผิดชอบด้านนี้ ดูเหมือนเป็นปัจจัยหลักที่ชะลอการเติบโตในเชิงปริมาณ\n\nรัฐบาลญี่ปุ่นหวังที่จะใช้สำนักงานใหม่นี้เพื่อประสานงานกับกระทรวงต่าง ๆ\n\nรัฐบาลญี่ปุ่นวางแผนที่จะเสนอและรับรองร่างกฎหมายนี้ที่การประชุมสมัยวิสามัญของรัฐสภาญี่ปุ่นสมัยปัจจุบัน",
        "date": "2019-10-11T21:08:33 JST+0900",
        "url": "https://www3.nhk.or.jp/nhkworld/th/news/190230/"
    },
    "190231": {
        "headline": "ซูซูกิ มอเตอร์ปรับลดการคาดการณ์ทางธุรกิจลง",
        "article": "ซูซูกิ มอเตอร์ได้ปรับลดการคาดการณ์ทางธุรกิจลงเป็นอัตราเลขสองหลักสำหรับปีงบประมาณปัจจุบัน\n\nซูซูกิ มอเตอร์ระบุว่ายอดขายที่ซบเซาในอินเดีย ซึ่งเป็นตลาดหลักของบริษัท และปัญหาต่าง ๆ ในญี่ปุ่นเป็นสาเหตุของการปรับลดการคาดการณ์ดังกล่าว\n\nซูซูกิ มอเตอร์คาดว่ายอดขายจะอยู่ที่ 3 ล้าน 5 แสนล้านเยน หรือราว 983,000 ล้านบาท ซึ่งลดลงร้อยละ 10.3 จากการคาดการณ์เมื่อเดือนพฤษภาคม ขณะที่ผลกำไรสุทธิก็คาดว่าจะลดลงร้อยละ 30\n\nก่อนหน้านี้ ซูซูกิ มอเตอร์ได้คาดว่ายอดขายและกำไรจะเพิ่มขึ้นจากปีงบประมาณก่อนหน้า\n\nยอดขายในอินเดียลดลงติดต่อกันเป็นเดือนที่ 7 เมื่อเทียบแบบปีต่อปี เนื่องจากต้นทุนค่าประกันและต้นทุนอื่น ๆ สูงขึ้น โดยซูซูกิ มอเตอร์ได้หยุดดำเนินงานเป็นการชั่วคราวที่โรงงานของตน 2 แห่งเมื่อเดือนกันยายน\n\nยอดการผลิตในญี่ปุ่นก็ลดลงเช่นกัน การที่ซูซูกิ มอเตอร์ต้องจัดการกับเรื่องอื้อฉาวกรณีการตรวจสอบที่ไม่เหมาะสมในโรงงานผลิตรถยนต์ของตน ได้ส่งผลให้ประมาณการทางธุรกิจลดลง",
        "date": "2019-10-11T21:08:33 JST+0900",
        "url": "https://www3.nhk.or.jp/nhkworld/th/news/190231/"
    },
    "190467": {
        "headline": "สำนักงานอุตุนิยมวิทยาญี่ปุ่นออกคำเตือนฉุกเฉินระดับสูงสุดหลังเกิดฝนตกหนักหลายพื้นที่ในญี่ปุ่น",
        "article": "เมื่อเวลา 15.30 น. ของวันเสาร์ที่ 12 ตุลาคม สำนักงานอุตุนิยมวิทยาญี่ปุ่นได้ออกคำเตือนฉุกเฉินระดับสูงสุดจากเหตุฝนตกหนัก ในพื้นที่กรุงโตเกียวและจังหวัดอื่น ๆ อีก 6 จังหวัดในตอนกลางและตะวันออกของญี่ปุ่น\n\nพื้นที่ที่มีการออกคำเตือนได้แก่ จังหวัดชิซูโอกะ คานางาวะ โตเกียว ไซตามะ กุมมะ ยามานาชิ และนางาโนะ และเมื่อเวลา 19.50 น. ได้ประกาศเตือนเพิ่มเติมในจังหวัดอิบารากิ โทจิงิ นีงาตะ ฟูกูชิมะ และมิยางิ\n\nเจ้าหน้าที่ของสำนักงานอุตุนิยมวิทยาญี่ปุ่นได้เตือนประชาชนให้ดำเนินการเฝ้าระวังทั้งหมดที่จำเป็นเพื่อปกป้องชีวิตของตนเอง และหากไม่สามารถอพยพไปยังสถานที่หลบภัยฉุกเฉินได้ ก็ขอให้ไปอยู่ในอาคารที่มีความแข็งแรง ซึ่งอยู่ในละแวกใกล้เคียงหรือขึ้นไปยังชั้นที่สูงกว่าเดิมโดยหลีกเลี่ยงห้องที่อยู่ใกล้กับพื้นที่ลาดชัน\n\nสำนักงานอุตุนิยมวิทยาญี่ปุ่นระบุว่าพายุไต้ฝุ่นฮากีบิสได้ทำให้เกิดฝนตกหนักในพื้นที่ต่าง ๆ ของภูมิภาคคันโตและโทไก\n\nสำนักงานอุตุนิยมวิทยาญี่ปุ่นพยากรณ์ว่าที่ภูมิภาคโทไกจะมีปริมาณน้ำฝน 600 มิลลิเมตร ที่ภูมิภาคโฮกูริกุจะมีปริมาณน้ำฝน 500 มิลลิเมตร และภูมิภาคโทโฮกุและคันโต-โคชิน มีปริมาณน้ำฝน 400 มิลลิเมตร ในช่วง 24 ชั่วโมงไปจนถึงช่วงเที่ยงวันของวันอาทิตย์ที่ 13 ตุลาคม\n\nคาดว่าพายุไต้ฝุ่นฮากีบิสจะทำให้เกิดลมพัดรุนแรงในบางพื้นที่ โดยมีพยากรณ์ว่าความเร็วลมสูงสุดจะอยู่ที่ 162 กิโลเมตรต่อชั่วโมงในภูมิภาคโทไกและคันโต และ 126 กิโลเมตรต่อชั่วโมงในภูมิภาคโทโฮกุ",
        "date": "2019-10-12T20:58:21 JST+0900",
        "url": "https://www3.nhk.or.jp/nhkworld/th/news/190467/"
    },
    "190468": {
        "headline": "พายุไต้ฝุ่นฮากีบิสพัดขึ้นฝั่งแล้วที่จังหวัดชิซูโอกะ",
        "article": "เจ้าหน้าที่ของสำนักงานอุตุนิยมวิทยาญี่ปุ่นระบุว่าพายุไต้ฝุ่นฮากีบิสได้พัดขึ้นฝั่งใกล้กับคาบสมุทรอิซุในจังหวัดชิซูโอกะ เพียงไม่นานก่อนเวลา 19.00 น. ของวันเสาร์ที่ 12 ตุลาคม\n\nพายุไต้ฝุ่นฮากีบิสถูกจัดว่าเป็นพายุที่มีความรุนแรงและทำให้เกิดฝนตกหนักและลมแรงในหลายพื้นที่เป็นวงกว้างทางตอนกลางและทางตะวันออกของญี่ปุ่น\n\nเจ้าหน้าที่ของสำนักงานอุตุนิยมวิทยาญี่ปุ่นขอให้ประชาชนยังคงตื่นตัวและติดตามข้อมูลล่าสุดอยู่ตลอด",
        "date": "2019-10-12T20:58:21 JST+0900",
        "url": "https://www3.nhk.or.jp/nhkworld/th/news/190468/"
    },
    "190469": {
        "headline": "พายุไต้ฝุ่นฮากีบิสส่งผลให้ระบบขนส่งสาธารณะหยุดให้บริการครั้งใหญ่",
        "article": "พายุไต้ฝุ่นฮากีบิสส่งผลให้ระบบขนส่งสาธารณะจำต้องหยุดให้บริการครั้งใหญ่ บรรดาผู้ประกอบการต่างดำเนินมาตรการป้องกันก่อนที่ไต้ฝุ่นฮากีบิสจะพัดขึ้นฝั่ง\n\nมีการลดรอบวิ่งหรือระงับบริการรถไฟหัวกระสุนชิงกันเซ็งทั่วญี่ปุ่น ตั้งแต่ช่วงสายของวันเสาร์ที่ 12 ตุลาคม\n\nรถไฟหลายสายที่ให้บริการภายในพื้นที่กรุงโตเกียวหยุดให้บริการ ส่วนรถไฟในกรุงโตเกียวสายอื่น ๆ งดให้บริการตามเวลาที่กำหนด และอาจไม่สามารถกลับมาให้บริการได้จนถึงช่วงเที่ยงวันของวันอาทิตย์ที่ 13 ตุลาคม\n\nผู้ประกอบการรถไฟขอให้ผู้ที่จะเดินทางตรวจสอบข้อมูลล่าสุดทางออนไลน์\n\nสายการบินออล นิปปอน แอร์เวยส์ หรือ ANA และสายการบินแจแปน แอร์ไลน์สยกเลิกเที่ยวบินภายในประเทศของวันเสาร์ที่ 12 เกือบทุกเที่ยวบิน ทั้งขาเข้าและขาออกจากท่าอากาศยานฮาเนดะและท่าอากาศยานนาริตะในกรุงโตเกียว\n\nสายการบินอื่นก็ประกาศยกเลิกเที่ยวบินเช่นกัน\n\nทางการกรุงโตเกียวได้เปิดอาคารโตเกียว บุงกะ ไคคัง ในย่านอูเอโนะ เป็นการชั่วคราวสำหรับนักท่องเที่ยวต่างชาติที่ไม่มีที่พักอาศัยหรือไม่สามารถเดินทางได้",
        "date": "2019-10-12T20:58:21 JST+0900",
        "url": "https://www3.nhk.or.jp/nhkworld/th/news/190469/"
    },
    "190470": {
        "headline": "มีการออกคำสั่งให้ประชาชนกว่า 600,000 คนอพยพเนื่องจากพายุไต้ฝุ่นฮากีบิสพัดถล่มญี่ปุ่น",
        "article": "ทางการท้องถิ่นแห่งต่าง ๆ ของญี่ปุ่นได้ออกคำสั่งให้ประชาชนกว่า 600,000 คนใน 10 จังหวัดทางตะวันออก ตอนกลาง และตะวันออกเฉียงเหนือของญี่ปุ่น อพยพออกจากบ้านเรือนของตนโดยทันที เนื่องจากพายุไต้ฝุ่นฮากีบิสได้พัดถล่มญี่ปุ่น\n\nณ เวลา 17.00 น ของวันเสาร์ที่ 12 ตุลาคม มีการออกคำสั่งให้ประชาชนราว 619,000 คนในจังหวัดฟูกูชิมะ กุมมะ ไซตามะ ชิบะ โตเกียว คานางาวะ ยามานาชิ นางาโนะ ชิซูโอกะ และมิเอะ อพยพออกจากบ้านเรือน\n\nคำสั่งอพยพดังกล่าวหมายถึงการที่ทางการท้องถิ่นต่าง ๆ พิจารณาถึงความเป็นไปได้ของภัยพิบัติว่าอยู่ระดับที่เป็นอันตราย และเรียกร้องให้ประชาชนอพยพไปยังสถานที่ปลอดภัยโดยทันที\n\nนอกจากนี้ ทางการยังออกคำแนะนำให้ผู้คนราว 7,970,000 คนอพยพ โดยทั้งคำสั่งอพยพและคำแนะนำให้อพยพดังกล่าวอยู่ในระดับ 4 จากทั้งหมด 5 ระดับ",
        "date": "2019-10-12T20:58:21 JST+0900",
        "url": "https://www3.nhk.or.jp/nhkworld/th/news/190470/"
    },
    "190471": {
        "headline": "กว่า 100,000 ครัวเรือน ในญี่ปุ่นเผชิญเหตุไฟฟ้าดับหลังไต้ฝุ่นฮากีบิสพัดถล่ม ",
        "article": "กว่า 100,000 ครัวเรือนในพื้นที่ปริมณฑลของกรุงโตเกียวและจังหวัดโดยรอบได้แก่ จังหวัดชิซูโอกะและจังหวัดยามานาชิเผชิญเหตุไฟฟ้าดับ เนื่องจากพายุไต้ฝุ่นฮากีบิส\n\nนับจนถึงเวลา 19.00 น. ของวันเสาร์ที่ 12 ตุลาคม บ้านเรือนจำนวนมากเผชิญเหตุไฟฟ้าดับในหลายพื้นที่ ได้แก่ จังหวัดชิซูโอกะ 42,000 หลัง จังหวัดชิบะเกือบ 32,000 หลัง จังหวัดคานางาวะราว 12,000 หลัง จังหวัดอิบารากิ 4,100 หลัง กรุงโตเกียว 3,300 หลัง จังหวัดกุมมะ 2,300 หลัง จังหวัดโทจิงิ 1,600 หลัง จังหวัดไซตามะ1,300 หลัง และจังหวัดยามานาชิ 900 หลัง",
        "date": "2019-10-12T20:58:21 JST+0900",
        "url": "https://www3.nhk.or.jp/nhkworld/th/news/190471/"
    },
    "190472": {
        "headline": "ญี่ปุ่นและเกาหลีใต้ยังไม่สามารถประสานความเห็นต่างระหว่างกันได้ในการประชุมเรื่องข้อพิพาทด้านการค้า",
        "article": "ญี่ปุ่นและเกาหลีใต้ได้ประชุมร่วมกันเป็นครั้งแรกเพื่อหารือเกี่ยวกับข้อพิพาทด้านการค้าภายใต้กรอบงานขององค์การการค้าโลก หรือ WTO โดยทั้งสองฝ่ายยังไม่สามารถประสานความเห็นต่างระหว่างกันได้\n\nการประชุมนานราว 6 ชั่วโมงนี้มีขึ้นที่นครเจนีวาของสวิตเซอร์แลนด์ เมื่อวันศุกร์ที่ 11 ตุลาคม\n\nทั้งนี้ เมื่อเดือนกันยายน เกาหลีใต้ได้เริ่มกระบวนการคลี่คลายข้อพิพาทต่อกรณีที่ญี่ปุ่นตัดสินใจเพิ่มความเข้มงวดในการควบคุมการส่งออกวัสดุเทคโนโลยีขั้นสูง 3 จำพวกไปยังเกาหลีใต้\n\nนายจุนอิจิโร คูโรดะ ผู้อำนวยการฝ่ายระบบการค้าพหุภาคีของกระทรวงเศรษฐกิจ การค้า และอุตสาหกรรมของญี่ปุ่น เป็นตัวแทนของญี่ปุ่นเข้าร่วมการประชุมดังกล่าว\n\nนายคูโรดะกล่าวว่า ตนได้กล่าวกับตัวแทนเข้าร่วมการประชุมของฝ่ายเกาหลีใต้ว่าญี่ปุ่นเชื่อว่าจำเป็นต้องควบคุมวัสดุเทคโนโลยีขั้นสูง 3 จำพวกนี้ให้เข้มงวดขึ้น ซึ่งวัสดุดังกล่าวอาจนำไปใช้สำหรับวัตถุประสงค์ทางการทหารได้\n\nนายชุง แฮ-กวัน ผู้อำนวยการฝ่ายกฎหมายและพหุภาคีของกระทรวงการค้าของเกาหลีใต้ เป็นตัวแทนของเกาหลีใต้เข้าร่วมการประชุมครั้งนี้\n\nนายชุง แฮ-กวันกล่าวว่าตนได้เน้นย้ำอีกครั้งถึงจุดยืนของเกาหลีใต้ และว่ามาตรการของญี่ปุ่นต้องถูกยกเลิก เนื่องจากญี่ปุ่นดำเนินการควบคุมการส่งออกซึ่งละเมิดกฎของ WTO\n\nทั้งนี้ รัฐบาลของญี่ปุ่นและเกาหลีใต้ได้เห็นพ้องที่จะประชุมร่วมกันเป็นครั้งที่ 2",
        "date": "2019-10-12T20:58:21 JST+0900",
        "url": "https://www3.nhk.or.jp/nhkworld/th/news/190472/"
    },
    "190473": {
        "headline": "สหรัฐและจีนบรรลุขั้นแรกของข้อตกลงด้านการค้า",
        "article": "ประธานาธิบดีโดนัลด์ ทรัมป์แห่งสหรัฐกล่าวว่า ในระหว่างการหารือด้านการค้า สหรัฐและจีนได้บรรลุขั้นแรกของข้อตกลงในบางประเด็น ซึ่งรวมถึงการซื้อผลิตภัณฑ์เกษตร ทรัพย์สินทางปัญญา และบริการด้านการเงิน\n\nรัฐบาลสหรัฐและรัฐบาลจีนได้จัดการหารือระดับรัฐมนตรีที่กรุงวอชิงตัน เมื่อวันพฤหัสบดีที่ 10 และศุกร์ที่ 11 ตุลาคม\n\nนายโรเบิร์ต ไลต์ไฮเซอร์ ผู้แทนด้านการค้าของสหรัฐและนายสตีเวน มนูชิน รัฐมนตรีคลังของสหรัฐได้พบหารือกับคณะผู้แทนของจีน ซึ่งนำโดยรองนายกรัฐมนตรีหลิว เฮ่อ\n\nนี่เป็นการพบกันครั้งแรกของบรรดานักเจรจาระดับสูง ตั้งแต่เดือนกรกฎาคม ประธานาธิบดีทรัมป์กล่าวว่าสหรัฐจะยกเลิกมาตรการขึ้นภาษีศุลกากรที่เรียกเก็บจากสินค้าจีนที่มีมูลค่า 250,000 ล้านดอลลาร์ โดยจะปรับขึ้นจากร้อยละ 25 เป็นร้อยละ 30 ตั้งแต่วันที่ 15 ตุลาคม\n\nจุดสนใจอยู่ที่ว่าจะสามารถหลีกเลี่ยงความขัดแย้งทางการค้าระหว่างประเทศที่มีเศรษฐกิจใหญ่ที่สุดในโลก 2 ประเทศนี้และว่าจะสามารถผ่อนคลายความกังวลเกี่ยวกับการชะลอตัวของเศรษฐกิจโลกได้หรือไม่",
        "date": "2019-10-12T20:58:21 JST+0900",
        "url": "https://www3.nhk.or.jp/nhkworld/th/news/190473/"
    },
    "190692": {
        "headline": "ไต้ฝุ่นฮากิบิสอ่อนกำลังกลายเป็นหย่อมความกดอากาศต่ำ",
        "article": "ไต้ฝุ่นฮากิบิสอ่อนกำลังลง กลายเป็นหย่อมความกดอากาศต่ำไปแล้วขณะที่เคลื่อนตัวอยู่เหนือน่านน้ำทางตะวันออกของญี่ปุ่น หลังน้ำฝนปริมาณมากที่สุดเป็นประวัติการณ์ที่มากับฮากิบิส ได้ก่อให้เกิดภาวะน้ำท่วมและเหตุโคลนถล่มในหลายพื้นที่ในญี่ปุ่น\n\nสำนักงานอุตุนิยมวิทยาญี่ปุ่นได้ถอนคำประกาศเตือนภัยฝนตกหนักฉุกเฉินทั้งหมดแล้ว แต่ก็ยังคงเตือนให้ผู้คนอยู่ในภาวะเฝ้าระวังเนื่องจากยังมีความเสี่ยงอาจเกิดภัยพิบัติ\n\nไต้ฝุ่นฮากิบิสได้ทำให้มีฝนตกหนักถึงเกือบ 600 มิลลิเมตรในช่วง 24 ชั่วโมงในพื้นที่บางส่วนของจังหวัดมิยางิ และกว่า 400 มิลลิเมตรในจังหวัดอิวาเตะและจังหวัดฟูกูชิมะ\n\nที่เมืองฮาโกเนะในจังหวัดคานางาวะ วัดปริมาณน้ำฝนได้มากที่สุดเป็นประวัติการณ์ที่เกือบ 1,000 มิลลิเมตรในช่วง 48 ชั่วโมง\n\nปริมาณน้ำฝนที่วัดได้ในพื้นที่บางส่วนของภูมิภาคโทโฮกุและคันโต-โคชินในช่วง 2 วันที่ผ่านนี้ เทียบเท่ากับร้อยละ 30-40 ของปริมาณน้ำฝนเฉลี่ยต่อปี\n\nกระทรวงที่ดิน สาธารณูปโภค คมนาคม และการท่องเที่ยวของญี่ปุ่นเผยว่า จากการตรวจยืนยันพบว่า มี 12 จุดบนเขื่อนกันน้ำท่วมริมฝั่งแม่น้ำ 10 สาย พังทลายเพราะน้ำฝนปริมาณมหาศาลที่ไต้ฝุ่นฮากิบิสพามา\n\nเจ้าหน้าที่ด้านอุตุนิยมวิทยากำลังเรียกร้องให้ผู้คนยังคงอยู่ในภาวะเฝ้าระวังน้ำในแม่น้ำเอ่อทะลัก โคลนถล่ม และน้ำท่วมในพื้นที่ต่ำ",
        "date": "2019-10-13T20:56:02 JST+0900",
        "url": "https://www3.nhk.or.jp/nhkworld/th/news/190692/"
    },
    "190693": {
        "headline": "มีผู้เสียชีวิตอย่างน้อย 26 คนจากพายุไต้ฝุ่นฮากิบิส",
        "article": "NHK ได้ทราบมาว่า มีผู้คนอย่างน้อย 26 คนเสียชีวิตจากพายุไต้ฝุ่นฮากิบิส ในจังหวัดคานางาวะ โทจิงิ กุมมะ มิยางิ ไซตามะ ฟูกูชิมะ อิวาเตะ นางาโนะ จิบะ ชิซูโอกะ และอิบารากิ\n\nนอกจากนี้ มีผู้สูญหาย 18 คนและผู้บาดเจ็บ 175 คน\n\nตอนนี้เจ้าหน้าที่กำลังพยายามระบุจำนวนของผู้เสียชีวิตและผู้บาดเจ็บอยู่",
        "date": "2019-10-13T20:56:02 JST+0900",
        "url": "https://www3.nhk.or.jp/nhkworld/th/news/190693/"
    },
    "190694": {
        "headline": "สายการบินต่าง ๆ ในญี่ปุ่นจะกลับมาให้บริการตามปกติในวันจันทร์ที่ 14",
        "article": "สายการบินต่าง ๆ ในญี่ปุ่นเผยว่า จะกลับมาให้บริการตามปกติในวันจันทร์ที่ 14 ตุลาคม ยกเว้นแต่เพียง 3 เที่ยวบินที่ออกและมาถึงสนามบินนาริตะ\n\nบริษัทสายการบินต่าง ๆ ได้ยกเลิกเที่ยวบินภายในประเทศมากกว่า 800 เที่ยวสำหรับวันอาทิตย์ที่ 13 เนื่องจากไต้ฝุ่นฮากิบิส",
        "date": "2019-10-13T20:56:02 JST+0900",
        "url": "https://www3.nhk.or.jp/nhkworld/th/news/190694/"
    },
    "190695": {
        "headline": "เส้นทางรถไฟเอกชนส่วนใหญ่กลับมาให้บริการตามปกติแล้ว",
        "article": "บริการรถไฟส่วนใหญ่ในพื้นที่กรุงโตเกียวและปริมณฑล กลับมาให้บริการตามปกติแล้วเมื่อช่วงบ่ายของวันอาทิตย์ที่ 13 ตุลาคม หลังได้รับผลกระทบจากพายุไต้ฝุ่นฮากิบิส\n\nบริษัทเคโอกล่าวว่า รถไฟบางสายของบริษัทยังคงหยุดให้บริการในวันอาทิตย์ที่ 13 ส่วนบริษัทโอดาคิวกล่าวว่า ไม่แน่ชัดว่าจะสามารถกลับมาให้บริการได้ทุกเส้นทางเมื่อใด\n\nด้านรถไฟหัวกระสุนชิงกันเซ็งสายโทโฮกุ อากิตะและโจเอ็ตสึ กลับมาให้บริการแล้ว แต่รถไฟชิงกันเซ็งสายยามางาตะจะหยุดให้บริการตลอดทั้งวันที่ 13\n\nบรรดาผู้ประกอบการเส้นทางรถไฟเรียกร้องให้ประชาชนเข้าไปที่เว็ปไซต์ของตนเพื่อตรวจสอบข้อมูลล่าสุด เนื่องจากการหยุดให้บริการอาจยาวนานกว่าที่วางแผนไว้ ขึ้นอยู่กับขนาดของความเสียหาย",
        "date": "2019-10-13T20:56:02 JST+0900",
        "url": "https://www3.nhk.or.jp/nhkworld/th/news/190695/"
    },
    "190696": {
        "headline": "บ้านเรือนราว 100,000  ครัวเรือนในญี่ปุ่น ตกอยู่ในภาวะไฟดับ",
        "article": "บ้านเรือนมากกว่า 100,000 ครัวเรือนในกรุงโตเกียวและปริมณฑลรวมทั้งพื้นที่ใกล้เคียง ตกอยู่ในภาวะไฟดับเนื่องจากไต้ฝุ่นฮากิบิส\n\nณ เวลา 18.00 น. ของวันอาทิตย์ที่ 13 ตุลาคม บ้านเรือนราว 70,000 ครัวเรือนในจังหวัดชิบะซึ่งได้รับความเสียหายอย่างหนักจากไต้ฝุ่นฟ้าใสเมื่อต้นเดือนกันยายน ตกอยู่ในภาวะไม่มีไฟฟ้าใช้\n\nส่วนที่จังหวัดคานางาวะ บ้านเรือนราว 15,000 ครัวเรือน ไม่มีไฟฟ้าใช้\n\nนอกจากนี้ พื้นที่บางส่วนของกรุงโตเกียว จังหวัดอิบารากิ จังหวัดชิซูโอกะ จังหวัดโทจิงิ จังหวัดยามานาชิ จังหวัดกุมมะ และจังหวัดไซตามะ ก็ตกอยู่ในภาวะไฟดับเช่นกัน\n\nภาวะลมกระโชกแรงที่มากับไต้ฝุ่นฮากิบิส อาจสร้างความเสียหายให้แก่สายไฟ\n\nต้นไม้และแผ่นป้ายต่าง ๆ อาจมากระทบโดนสายไฟที่ขึงอยู่บนเสา\n\nบริษัทพลังไฟฟ้าโตเกียว หรือ เทปโก้ กำลังเตือนประชาชนไม่ให้เข้าใกล้หรือสัมผัสสายไฟเหล่านี้ เนื่องจากอาจโดนไฟดูด\n\nขณะเดียวกัน บริษัทพลังไฟฟ้าชูบุเผยว่า ณ เวลา 18.00 น. บ้านเรือนมากกว่า 45,000 ครัวเรือนในพื้นที่บริการของบริษัทฯ ทางตอนกลางของญี่ปุ่น ไม่มีไฟฟ้าใช้\n\nส่วนบริษัทพลังไฟฟ้าโทโฮกุเผยว่า ณ เวลา 17.00 น. บ้านเรือนมากกว่า 9,000 ครัวเรือนทางตะวันออกเฉียงเหนือของญี่ปุ่น ไม่มีไฟฟ้าใช้",
        "date": "2019-10-13T20:56:02 JST+0900",
        "url": "https://www3.nhk.or.jp/nhkworld/th/news/190696/"
    },
    "190697": {
        "headline": "กองกำลังป้องกันตนเองทางทะเลของญี่ปุ่นยกเลิกงานแสดงขบวนเรือเพื่อไปรับมือกับภัยพิบัติจากพายุไต้ฝุ่น",
        "article": "กองกำลังป้องกันตนเองทางทะเลของญี่ปุ่นระบุว่า จะยกเลิกงานแสดงขบวนเรือซึ่งจัดขึ้นทุก 3 ปี เพื่อไปให้ความสำคัญกับการรับมือกับภัยพิบัติที่เกิดจากพายุไต้ฝุ่นฮากิบิสซึ่งส่งผลกระทบต่อหลายพื้นที่ของญี่ปุ่น\n\nเดิมทีกองกำลังป้องกันตนเองทางทะเลของญี่ปุ่นมีแผนที่จะจัดงานแสดงขบวนเรือที่อ่าวซางามินอกชายฝั่งของจังหวัดคานางาวะทางใต้ของกรุงโตเกียวในวันจันทร์ที่ 14 ตุลาคม\n\nเรือรบจากต่างประเทศ รวมถึงสหรัฐและออสเตรเลีย มีกำหนดที่จะเข้าร่วม นอกจากนี้ จีนก็ได้รับเชิญให้เข้าร่วมด้วยเป็นครั้งแรก\n\nเจ้าหน้าที่ของกองกำลังป้องกันตนเองทางทะเลของญี่ปุ่นระบุว่า นี่จะเป็นครั้งแรกที่งานแสดงขบวนเรือถูกยกเลิกตั้งแต่ปี 2502 ซึ่งในปีนั้น เจ้าหน้าที่ของกองกำลังป้องกันตนเองทางทะเลถูกส่งไปรับมือกับภัยพิบัติที่เกิดจากพายุไต้ฝุ่นซึ่งทำให้มีผู้เสียชีวิต",
        "date": "2019-10-13T20:56:02 JST+0900",
        "url": "https://www3.nhk.or.jp/nhkworld/th/news/190697/"
    },
    "190698": {
        "headline": "ประธานาธิบดีไต้หวันส่งสารแสดงความเสียใจต่อญี่ปุ่น",
        "article": "นางไช่ อิงเหวิน ประธานาธิบดีของไต้หวัน ได้แสดงความเสียใจต่อผู้คนที่ได้รับผลกระทบจากพายุไต้ฝุ่นฮากิบิส\n\nนางไช่ อิงเหวิน เผยแพร่ข้อความเป็นภาษาญี่ปุ่นลงบนสื่อสังคมออนไลน์ทวิตเตอร์ว่า ฝนที่ตกหนักเป็นประวัติการณ์จากพายุไต้ฝุ่นก่อความเสียหายในญี่ปุ่นและเธอขอแสดงความเสียใจต่อผู้ประสบภัยทุกคน\n\nนอกจากนี้ เธอยังเรียกญี่ปุนว่าเป็นเพื่อนที่สำคัญที่สุดของไต้หวัน และกล่าวว่าไต้หวันพร้อมที่จะช่วยเหลือญี่ปุ่นทุกเมื่อ\n\nวันอาทิตย์ที่ 13 ตุลาคมเป็นวันสุดท้ายของวันหยุดยาว 4 วันในไต้หวันและมีชาวไต้หวันจำนวนมากมาเยือนญี่ปุ่น ดังนั้น สื่อของไต้หวันจึงได้นำเสนอข่าวเกี่ยวกับความเสียหายที่เกิดจากพายุไต้ฝุ่นฮากิบิสอย่างกว้างขวาง",
        "date": "2019-10-13T20:56:02 JST+0900",
        "url": "https://www3.nhk.or.jp/nhkworld/th/news/190698/"
    },
    "190699": {
        "headline": "เกาหลีใต้ส่งนายกรัฐมนตรีมาร่วมพระราชพิธีฉลองวโรกาสขึ้นครองราชย์ของสมเด็จพระจักรพรรดิแห่งญี่ปุ่น",
        "article": "รัฐบาลเกาหลีใต้ประกาศว่า นายกรัฐมนตรีอี นัก-ย็อน จะไปเยือนญี่ปุ่นเพื่อเข้าร่วมพระราชพิธีฉลองวโรกาสขึ้นครองราชย์ของสมเด็จพระจักรพรรดิแห่งญี่ปุ่น\n\nเกาหลีใต้เผยในวันอาทิตย์ที่ 13 ตุลาคมว่า นายอีจะไปเยือนญี่ปุ่นช่วงตั้งแต่วันที่ 22-24 ตุลาคม\n\nพระราชพิธีฉลองวโรกาสขึ้นครองราชย์ฯ จะมีขึ้นในวันที่ 22 ฝ่ายต่าง ๆ คาดเดากันว่า ในระหว่างการเยือนญี่ปุ่น นายอีอาจพบหารือกับนายกรัฐมนตรีชินโซ อาเบะแห่งญี่ปุ่น\n\nนายอีนั้นเคยเป็นผู้สื่อข่าวประจำญี่ปุ่นในสังกัดของหนังสือพิมพ์รายใหญ่ฉบับหนึ่งของเกาหลีใต้ และเป็นบุคคลที่รู้จักกันดีว่า มีความสันทัดเรื่องญี่ปุ่น\n\nเมื่อครั้งที่มีการจัดพระราชพิธีฉลองวโรกาสขึ้นครองราชย์ของสมเด็จพระจักรพรรดิพระองค์ก่อนของญี่ปุ่นเมื่อปี 2533 เกาหลีใต้ก็ได้ส่งนายกรัฐมนตรีมาร่วมงาน\n\nสำนักข่าวย็อนฮัปรายงานว่า มองกันในวงกว้างว่า การเยือนของนายอีนั้นเป็นความเคลื่อนไหวหนึ่งที่อาจช่วยคลายภาวะหมางเมินระหว่างญี่ปุ่นกับเกาหลีใต้\n\nอย่างไรก็ตาม นายอีไม่สามารถร่างมาตรการที่ชัดเจนกรณีการบังค้บใช้แรงงานที่เป็นปัญหากับญี่ปุ่น และยังคงต้องดูกันต่อไปว่า การเยือนญี่ปุ่นของนายอีจะช่วยทำให้ความสัมพันธ์ระหว่างญี่ปุ่นกับเกาหลีใต้ดีขึ้นได้หรือไม่",
        "date": "2019-10-13T20:56:02 JST+0900",
        "url": "https://www3.nhk.or.jp/nhkworld/th/news/190699/"
    },
    "190909": {
        "headline": "ยอดผู้เสียชีวิตจากไต้ฝุ่นฮากิบิสในญี่ปุ่นเพิ่มเป็น 58 คน",
        "article": "ผู้คนในญี่ปุ่นกำลังรับมือกับสถานการณ์หลังไต้ฝุ่นฮากิบิส ยอดผู้เสียชีวิตขณะนี้อยู่ที่ 58 คน ขณะที่ความพยายามเก็บกวาดกำลังดำเนินอยู่ในหลายพื้นที่\n\nนอกจากมีผู้เสียชีวิตแล้ว ยังมีอีก 14 คนอยู่ในรายชื่อผู้หายสาบสูญ และอีกมากกว่า 210 คนได้รับบาดเจ็บจากไต้ฝุ่นช่วงสุดสัปดาห์\n\nเจ้าหน้าที่ระบุว่าในหลายพื้นที่ น้ำฝนที่ตกลงมาในช่วงเวลาเพียง 1 หรือ 2 วันมีปริมาณสูงสุดเป็นประวัติการณ์ถึงร้อยละ 40 ของปริมาณน้ำฝนตลอดทั้งปี\n\nไต้ฝุ่นลูกนี้ยังทำให้แม่น้ำกว่า 100 สายเอ่อล้น ทำนบกั้นน้ำในแม่น้ำอย่างน้อย 21 สายพังถล่ม ทำให้น้ำเอ่อเข้าท่วมถนนและเขตที่พักอาศัย หนึ่งในนั้นคือแม่น้ำชิกูมะในจังหวัดนางาโนะ ทางตะวันตกเฉียงเหนือของกรุงโตเกียว\n\nถนนหลายสายจมอยู่ใต้น้ำที่มีลักษณะเป็นโคลน บ้านเรือนในหลายพื้นที่ทั่วภูมิภาคถูกน้ำท่วมสูงสุดถึง 3 เมตร\n\nผู้อยู่อาศัยคนหนึ่งกล่าวว่าตนไม่รู้จะเก็บกวาดโคลนพวกนี้อย่างไร และเรื่องนี้ก็เป็นปัญหาใหญ่จริง ๆ",
        "date": "2019-10-14T20:56:39 JST+0900",
        "url": "https://www3.nhk.or.jp/nhkworld/th/news/190909/"
    },
    "190910": {
        "headline": "รมต. ป้องกันประเทศญี่ปุ่นสั่งการปฏิบัติการช่วยเหลือภายหลังเหตุพายุไต้ฝุ่นฮากิบิสด้วยตนเอง",
        "article": "นายทาโร โคโนะ รัฐมนตรีกระทรวงการป้องกันประเทศของญี่ปุ่นออกคำสั่งให้เจ้าหน้าที่ของกระทรวงดำเนินการอย่างเต็มที่ในปฏิบัติการช่วยเหลือซึ่งกำลังมีอยู่ ภายหลังเหตุพายุไต้ฝุ่นฮากิบิส\n\nนายโคโนะกล่าวว่า ช่วง 72 ชั่วโมงแรกหลังเหตุภัยพิบัติเป็นช่วงเวลาที่สำคัญมาก ในแง่การช่วยชีวิตผู้คน\n\nนายโคโนะกล่าวข้างต้น ณ ที่ประชุมของกระทรวงการป้องกันประเทศของญี่ปุ่นวาระพิเศษ ที่หารือถึงการรับมือเหตุไต้ฝุ่นฮากิบิส ในช่วงสุดสัปดาห์ที่ผ่านมา\n\nทางกระทรวงได้รับคำร้องขอให้ส่งกองกำลังป้องกันตนเองเข้าช่วยเหลือ และได้ระดมพลเจ้าหน้าที่ 31,000 คน สำหรับปฏิบัติการกู้ภัย ซึ่งได้ช่วยชีวิตผู้คนไว้ 1,518 คน จนถึงช่วงเช้าของวันจันทร์ที่ 14 ตุลาคม เจ้าหน้าที่ของกองกำลังป้องกันตนเองแห่งญี่ปุ่นยังได้ช่วยเคลื่อนย้ายเศษซากต่าง ๆ\n\nนายโคโนะกล่าวว่า ดูเหมือนว่าปฏิบัติการกู้ภัยจะกินเวลานาน เนื่องจากทำนบกั้นน้ำในแม่น้ำหลายแห่งพังทลายลง ทั้งยังเสริมว่าตนต้องการให้รัฐบาลญี่ปุ่นเตรียมพร้อมระดมพลกำลังเจ้าหน้าที่ของกองกำลังป้องกันตนเอง หากเกิดกรณีจำเป็นต้องให้การช่วยเหลือผู้คนในพื้นที่ประสบภัย",
        "date": "2019-10-14T20:56:39 JST+0900",
        "url": "https://www3.nhk.or.jp/nhkworld/th/news/190910/"
    },
    "190911": {
        "headline": "น้ำท่วมสูงสุดถึง 4 เมตรในนางาโนะ",
        "article": "สำนักงานข้อมูลธรณีเชิงพื้นที่ของญี่ปุ่นระบุว่าระดับน้ำที่ท่วมในพื้นที่เมืองนางาโนะ ทางตอนกลางของญี่ปุ่น สืบเนื่องจากไต้ฝุ่นฮากิบิส สูงกว่า 4 เมตรอยู่ช่วงหนึ่ง\n\nทางสำนักงานได้ใช้ภาพถ่ายทางอากาศและข้อมูลแนวสูงเพื่อประเมินขอบเขตของน้ำท่วมหลังตลิ่งในแม่น้ำชิกูมะและอาบูกูมะพัง\n\nบทวิเคราะห์ชี้การไหลของแม่น้ำที่ท่วมกินพื้นที่ราว 5 กิโลเมตรจากเหนือไปทางใต้ใกล้จุดที่ทำนบของแม่น้ำชิกูมะพัง นอกจากนี้ยังชี้ว่าน้ำท่วมสูงประมาณ 2-3 เมตรในหลายพื้นที่ของย่านโฮยาซุซึ่งเป็นเขตที่พักอาศัยริมแม่น้ำ และสูงสุด 4.3 เมตรในเขตอากานูมะ\n\nเขตอากานูมะเป็นที่ตั้งของศูนย์ซ่อมบำรุงสำหรับเส้นทางรถไฟหัวกระสุนชิงกันเซ็นสายโฮกูริกุ มีรายงานว่ารถไฟชิงกันเซ็น 10 ตู้จากทั้งหมด 120 ตู้ได้รับความเสียหาย",
        "date": "2019-10-14T20:56:39 JST+0900",
        "url": "https://www3.nhk.or.jp/nhkworld/th/news/190911/"
    },
    "190912": {
        "headline": "ระบบคมนาคมในญี่ปุ่นเริ่มกลับมาเป็นปกติ หลังจากพายุไต้ฝุ่นฮากิบิส",
        "article": "ระบบคมนาคมในญี่ปุ่นเริ่มกลับมาเป็นปกติ หลังจากพายุไต้ฝุ่นฮากิบิส ทำให้เกิดการยกเลิกและติดขัดเป็นวงกว้าง ตลอดสุดสัปดาห์ที่ผ่านมา\n\nรถไฟหัวกระสุนส่วนใหญ่ได้กลับมาให้บริการแล้ว รถไฟหัวกระสุนเส้นทางยามางาตะได้กลับมาให้บริการเต็มที่ ขณะที่เส้นทางโฮกูริกุให้บริการได้ในเส้นทางบางส่วนระหว่างกรุงโตเกียวกับจังหวัดนางาโนะ\n\nบริการรถไฟภายในพื้นที่กรุงโตเกียว กลับมาให้บริการเต็มที่แล้วเกือบทั้งหมด\n\nที่เมืองฮาโกเนะ เมืองตากอากาศใกล้กรุงโตเกียว ดินถล่มได้ปิดกั้นเส้นทางรถไฟสายหนึ่ง ซึ่งเป็นที่นิยมของนักท่องเที่ยว ผู้ให้บริการรถไฟสายนี้ระบุว่า อาจต้องใช้เวลาอีกสักพักจึงจะกลับมาให้บริการได้เต็มที่",
        "date": "2019-10-14T20:56:39 JST+0900",
        "url": "https://www3.nhk.or.jp/nhkworld/th/news/190912/"
    },
    "190913": {
        "headline": "ญี่ปุ่นผ่านเข้ารอบแพ้คัดออกเป็นครั้งแรก ในการแข่งขันรักบี้ชิงแชมป์โลก",
        "article": "ในการแข่งขันรักบี้ชิงแชมป์โลกที่ญี่ปุ่น ทีมชาติญี่ปุ่นเอาชนะทีมชาติสกอตแลนด์ 28-21 ส่งผลให้ผ่านเข้ารอบแพ้คัดออกเป็นครั้งแรกในประวัติศาสตร์\n\nการแข่งขันนัดสุดท้ายของรอบแบ่งกลุ่ม มีขึ้น ณ สนามกีฬานานาชาติโยโกฮามา เมื่อวันอาทิตย์ที่ 13 ตุลาคม\n\nในช่วงต้นครึ่งแรก สกอตแลนด์ทำคะแนนขึ้นนำได้ก่อน 1 ประตู แต่ญี่ปุ่นทำคะแนนได้ 3 ประตูรวดและแซงขึ้นนำเป็น 21-7\n\nในครึ่งหลัง ญี่ปุ่นทำได้อีก 1 ประตู เป็นประตูที่ 4 ส่งผลให้นำห่างออกไป ต่อมาสกอตแลนด์ทำคะแนนได้ 2 ประตูไล่ตามขึ้นมา แต่ญี่ปุ่นสามารถรักษาผลขึ้นนำและเอาชนะไปได้ ด้วยเกมรับที่แข็งแกร่ง\n\nญี่ปุ่นจบเป็นอันดับหนึ่งของกลุ่ม A ด้วยชัยชนะ 4 นัดรวดในรอบแบ่งกลุ่ม ผ่านเข้ารอบ 8 ทีมสุดท้ายเป็นครั้งแรก หลังเข้าร่วมการแข่งขันรักบี้ชิงแชมป์โลกเป็นครั้งที่ 9\n\nญี่ปุ่นจะพบกับแอฟริกาใต้ ในนัดแรกของรอบแพ้คัดออก ในวันที่ 20 ตุลาคมที่สนามกีฬาโตเกียว ในเมืองโชฟุ",
        "date": "2019-10-14T20:56:39 JST+0900",
        "url": "https://www3.nhk.or.jp/nhkworld/th/news/190913/"
    },
    "190914": {
        "headline": "รมต. ยุติธรรมเกาหลีใต้ประกาศลาออกท่ามกลางเรื่องอื้อฉาว",
        "article": "นายโช กุก รัฐมนตรียุติธรรมของเกาหลีใต้ ประกาศจะลาออกจากตำแหน่งท่ามกลางข้อกล่าวหาเกี่ยวกับอาชญากรรมและการประพฤติมิชอบ\n\nเรื่องอื้อฉาวต่าง ๆ ที่ถาโถมเข้าใส่นายโช กุกรวมถึงข้อกล่าวหาการคดโกงของคนในครอบครัว เช่น เหตุทุจริตทางวิชาการที่พัวพันบุตรสาวของเขา\n\nนายโช กุกได้ขออภัยประชาชนชาวเกาหลีใต้ผ่านแถลงการณ์ที่ออกในวันจันทร์ที่ 14 ตุลาคม และระบุว่าเขาไม่อาจปล่อยให้เรื่องอื้อฉาวต่าง ๆ กลายเป็นภาระของประธานาธิบดีมุน แจ-อินและรัฐบาลของประธานาธิบดีมุน แจ-อินได้อีกต่อไป\n\nนายโช กุกอ้างผ่านแถลงการณ์ว่า ที่ผ่านมา เขาสามารถทำภารกิจปฏิรูปสำนักงานอัยการได้สำเร็จระดับหนึ่ง และแสดงความหวังว่าคนที่จะมารับตำแหน่งต่อจากเขาจะประสบความสำเร็จมากขึ้นเพื่อบรรลุเป้าหมายนั้น\n\nขณะเดียวกัน ประธานาธิบดีมุน แจ-อินได้กล่าวขออภัยระหว่างการประชุมที่จัดขึ้นที่ทำเนียบประธานาธิบดีในวันจันทร์ที่ 14 โดยกล่าวว่าสังคมเกาหลีใต้รู้สึกเจ็บปวดอย่างมาก และว่าในฐานะประธานาธิบดี เขาก็เสียใจ\n\nนายโช กุกดำรงตำแหน่งรัฐมนตรียุติธรรมเพียงเดือนเศษ หลังสาบานตนเข้ารับตำแหน่งเมื่อต้นเดือนกันยายน",
        "date": "2019-10-14T20:56:39 JST+0900",
        "url": "https://www3.nhk.or.jp/nhkworld/th/news/190914/"
    },
    "190915": {
        "headline": "พรรคฝ่ายค้านของเกาหลีใต้รุกคืบประธานาธิบดีมุน แจ-อิน หลังนายโช กุก เสนอตัวลาออกจากตำแหน่งรัฐมนตรี",
        "article": "พรรคฝ่ายค้านหลักของเกาหลีใต้ ได้เพิ่มการรุกคืบต่อประธานาธิบดีมุน แจ-อิน หลังจากนายโช กุก คนสนิทของเขา เสนอว่าจะลาออกจากตำแหน่งรัฐมนตรียุติธรรม ในวันจันทร์ที่ 14 ตุลาคม\n\nนางนา คย็อง-วอน ผู้นำในรัฐสภาของพรรคเกาหลีเสรี กล่าวกับผู้สื่อข่าวในวันจันทร์ที่ 14 ตุลาคมว่า ประธานาธิบดีมุน แจ-อิน จำเป็นต้องขออภัยที่ไม่ฟังเสียงของประชาชน และปล่อยให้เรื่องอื้อฉาวที่เกี่ยวพันกับนายโช กุก สร้างความแตกแยกให้สาธารณะ\n\nโฆษกของพรรคเกาหลีเสรีได้เผยแพร่แถลงการณ์วิจารณ์นายโช กุก ที่ขัดขวางกระบวนการยุติธรรม และทรยศต่อประชาชน และการที่ไม่ลาออกเร็วกว่านี้\n\nพรรคฝ่ายค้านหลักของเกาหลีใต้ยังเรียกร้องให้ ประธานาธิบดีมุน แจ-อินขออภัยต่อการแต่งตั้งผู้ที่มีคุณสมบัติไม่เหมาะสมเป็นรัฐมนตรี และทำให้ประเทศชาติต้องยุ่งเหยิง\n\nแถลงการณ์ยังเรียกร้องให้ บรรดาผู้มีอำนาจดำเนินการสืบสวนอย่างละเอียด เพื่อฟื้นฟูหลักนิติธรรม และประชาธิปไตย",
        "date": "2019-10-14T20:56:39 JST+0900",
        "url": "https://www3.nhk.or.jp/nhkworld/th/news/190915/"
    },
    "190916": {
        "headline": "ผู้นำของฝรั่งเศสและเยอรมนีเรียกร้องให้ตุรกียุติปฏิบัติการทางทหารต่อชาวเคิร์ด",
        "article": "ผู้นำของฝรั่งเศสและเยอรมนีกล่าวว่าพวกตนได้เรียกร้องให้ตุรกียุติปฏิบัติการทางทหารต่อชาวเคิร์ด ทางเหนือของซีเรีย\n\nประธานาธิบดีเอ็มมานูเอล มาครง แห่งฝรั่งเศส และนายกรัฐมนตรีอังเกลา แมร์เคล แห่งเยอรมนีประกาศข้างต้น เมื่อทั้งสองกล่าวกับผู้สื่อข่าว เมื่อวันอาทิตย์ที่ 13 ตุลาคม\n\nผู้นำทั้งสองกล่าวว่าการรุกรานทางทหารของตุรกีกำลังก่อให้เกิดวิกฤตด้านมนุษยธรรม\n\nทหารตุรกีรุกคืบชาวเคิร์ดอย่างต่อเนื่อง โดยเข้ายึดเมืองและหมู่บ้านต่าง ๆ ตามแนวพรมแดน\n\nสำนักข่าวรอยเตอร์สรายงานโดยอ้างจากกลุ่มสังเกตการณ์เพื่อสิทธิมนุษยชนในซีเรีย ซึ่งมีที่ทำการในอังกฤษว่า การโจมตีทางอากาศของตุรกีต่อขบวนรถ ทางตอนเหนือของซีเรีย ส่งผลให้มีผู้เสียชีวิต 14 ราย ซึ่งในจำนวนนี้มีพลเรือนอยู่ด้วย\n\nสำนักงานประสานงานด้านมนุษยธรรมแห่งสหประชาชาติระบุว่าผู้คนกว่า 130,000 คน ถูกขับออกจากบ้านเรือนของตนเอง ทั้งยังประเมินว่าผู้คนราว 400,000 คน จำเป็นต้องได้รับช่วยเหลือด้านอาหาร น้ำ และสิ่งของช่วยเหลืออื่น ๆ",
        "date": "2019-10-14T20:56:39 JST+0900",
        "url": "https://www3.nhk.or.jp/nhkworld/th/news/190916/"
    },
    "190917": {
        "headline": "ซีเรียตกลงจับมือกับกองกำลังชาวเคิร์ดรับมือตุรกี",
        "article": "กองกำลังชาวเคิร์ดทางเหนือของซีเรียตกลงกับรัฐบาลประธานาธิบดีบาชาร์ อัล-อัซซาดของซีเรียที่จะตอบโต้การรุกรานในภูมิภาคของตุรกี\n\nกองกำลังชาวเคิร์ดประกาศข้อตกลงนี้ผ่านเฟซบุ๊กเมื่อวันอาทิตย์ที่ 13 ตุลาคม\n\nสำนักข่าวของทางการซีเรียรายงานว่า กองทัพซีเรียได้ส่งกองกำลังหลายหน่วยไปทางเหนือเพื่อเผชิญหน้ากับการรุกรานของตุรกี\n\nนายมาร์ก เอสเปอร์ รัฐมนตรีกลาโหมสหรัฐได้ไปออกรายการทางสถานีโทรทัศน์ CBS เมื่อวันอาทิตย์ที่ 13 เช่นกัน และได้กล่าวว่าประธานาธิบดีโดนัลด์ ทรัมป์ได้สั่งการให้ถอนกองกำลังสหรัฐออกจากทางเหนือของซีเรียแล้ว ทั้งนี้ มีทหารสหรัฐประจำการอยู่ที่นั่นประมาณ 1,000 นาย\n\nนายเอสเตอร์อ้างถึง \"สถานการณ์ที่ต้านทานไม่ได้อย่างยิ่ง\" โดยกล่าวว่ากองกำลังชาวเคิร์ดกำลังหาตกลงกับรัฐบาลประธานาธิบดีอัล-อัซซาดและรัสเซียเพื่อตอบโต้การรุกรานของตุรกี",
        "date": "2019-10-14T20:56:39 JST+0900",
        "url": "https://www3.nhk.or.jp/nhkworld/th/news/190917/"
    },
    "190918": {
        "headline": "ซาอุดีอาระเบียระบุว่า ไม่ได้อยู่เบื้องหลังเหตุโจมตีเรือบรรทุกน้ำมันของอิหร่าน",
        "article": "รัฐมนตรีต่างประเทศซาอุดีอาระเบีย ระบุว่าซาอุดีอาระเบียไม่ได้อยู่เบื้องหลังตามที่ถูกสงสัย ในเหตุโจมตีเรือบรรทุกน้ำมันของอิหร่านในทะเลแดง เมื่อสัปดาห์ที่แล้ว\n\nนายอเดล อัล-จูเบอีร์ กล่าวกับผู้สื่อข่าวในวันอาทิตย์ที่ 13 ตุลาคมว่า ซาอุดีอาระเบียไม่ได้เกี่ยวข้องในพฤติการณ์เช่นนั้น เขาเสริมว่า นี่ไม่ใช่ปฏิบัติการที่ซาอุดีอาระเบียทำ\n\nรัฐมนตรีต่างประเทศซาอุดีอาระเบียยังกล่าวว่า \"เรื่องราวยังไม่สมบูรณ์ ควรรอและค้นหาว่าเกิดอะไรขึ้น ก่อนที่จะด่วนสรุป\"\n\nเกิดเหตุระเบิด 2 ครั้งบนเรือน้ำมันของอิหร่าน ขณะที่กำลังเดินเรืออยู่ในทะเลแดง เมื่อวันศุกร์ที่ 11 ตุลาคม ห่างจากชายฝั่งเมืองเจดดาห์ ทางตะวันตกของซาอุดีอาระเบียราว 100 กิโลเมตร\n\nกระทรวงการต่างประเทศของอิหร่านอ้างว่า เรือถูกโจมตี โดยไม่ได้เอ่ยชื่อประเทศหรือองค์กรใด ๆ สื่อมวลชนบางแห่งรายงานว่า อิหร่านได้กล่าวเป็นนัยว่า การโจมตีดังกล่าวเป็นฝีมือของซาอุดีอาระเบีย",
        "date": "2019-10-14T20:56:39 JST+0900",
        "url": "https://www3.nhk.or.jp/nhkworld/th/news/190918/"
    },
    "190919": {
        "headline": "การค้าของจีนกับสหรัฐลดลงอย่างมาก",
        "article": "ข้อมูลการค้าล่าสุดของจีนชี้ว่าการค้ากับสหรัฐในเดือนกันยายนลดลงอย่างมากเมื่อเทียบกับเดือนเดียวกันของปีที่แล้ว นักวิเคราะห์ระบุว่าเรื่องนี้เป็นผลจากการปรับขึ้นภาษีเพิ่มเติมที่ทั้งสองชาติบังคับใช้ต่ออีกฝ่ายเมื่อเดือนที่แล้ว\n\nเจ้าหน้าที่ศุลกากรของจีนเปิดเผยตัวเลขนี้ในวันจันทร์ที่ 14 ตุลาคม\n\nตัวเลขชี้ว่ามูลค่าการค้าสุทธิกับสหรัฐในเดือนกันยายนซึ่งรวมทั้งการนำเข้าและการส่งออก อยู่ที่ประมาณ 47,000 ล้านดอลลาร์ ลดลงร้อยละ 21 จากเดือนเดียวกันของปีที่แล้ว\n\nการส่งออกไปยังสหรัฐลดลงร้อยละ 22 ขณะที่การนำเข้าจากสหรัฐลดลงร้อยละ 16",
        "date": "2019-10-14T20:56:39 JST+0900",
        "url": "https://www3.nhk.or.jp/nhkworld/th/news/190919/"
    },
    "190920": {
        "headline": "\"อากิระ โยชิโนะ\" ได้ให้บรรยายครั้งแรกหลังได้รับรางวัลโนเบลสาขาเคมี ",
        "article": "นายอากิระ โยชิโนะ นักวิทยาศาสตร์ชาวญี่ปุ่นผู้ได้รับรางวัลโนเบลสาขาเคมีประจำปีนี้ได้ให้บรรยายครั้งแรกที่มหาวิทยาลัยเมโจ นับตั้งแต่ได้รับรางวัล\n\nนายโยชิโนะ นักวิจัยกิตติมศักดิ์ของอาซาฮิ คาเซ บริษัทเคมีภัณฑ์รายใหญ่ ให้บรรยายเป็นประจำที่มหาวิทยาลัยเมโจ สัปดาห์ละ 1 ครั้ง\n\nหัวข้อที่เขาบรรยายในวันจันทร์ที่ 14 ตุลาคมคือประวัติการพัฒนาแบตเตอรีลิเทียม-ไอออน โดยมีนักศึกษาระดับบัณฑิตวิทยาลัย 21 คนเข้าฟังการบรรยาย\n\nในช่วงเริ่มต้นการบรรยาย มีการมอบช่อดอกไม้แก่นายโยชิโนะเป็นการแสดงความยินดีในโอกาสที่เขาได้รับรางวัลโนเบล\n\nจากนั้น นายโยชิโนะกล่าวเกี่ยวกับตอนที่ทราบว่าตนได้รับรางวัลโนเบลว่า เขาได้รับโทรศัพท์ 30 นาทีก่อนการประกาศผลและปลายสายกล่าวแสดงความยินดีกับเขา\n\nนายโยชิโนะกล่าวว่าตนตื่นเต้นจนไม่เป็นอันทำอะไรเลยตลอด 2 วันหลังการประกาศผลรางวัลโนเบล แต่เขาก็ได้พักผ่อนไปบ้างเล็กน้อยในช่วงสุดสัปดาห์ อย่างไรก็ตามเขากล่าวว่าตนเริ่มรู้สึกถึงแรงกดดันจากรางวัลโนเบลแล้ว",
        "date": "2019-10-14T20:56:39 JST+0900",
        "url": "https://www3.nhk.or.jp/nhkworld/th/news/190920/"
    },
    "191195": {
        "headline": "เจ้าหน้าที่กู้ภัยยังคงปฏิบัติการตามหาผู้สูญหายจากเหตุพายุไต้ฝุ่นพัดถล่มญี่ปุ่นช่วงสุดสัปดาห์ที่ผ่านมา",
        "article": "เจ้าหน้าที่กู้ภัยยังคงตามหาผู้คนที่หายสาบสูญไปหลังจากที่พายุไต้ฝุ่นฮากีบิสได้พัดถล่มหลายส่วนของญี่ปุ่นในช่วงสุดสัปดาห์ที่ผ่านมา ทางการระบุว่า ยอดผู้เสียชีวิตปัจจุบันอยู่ที่ 73 คน มีรายงานยอดผู้บาดเจ็บอยู่ที่ 218 คน และยังมีอีก 14 คนที่ยังหายสาบสูญ\n\nเมื่อวันอาทิตย์ที่ 13 ตุลาคม เจ้าหน้าที่คนหนึ่งของกองกำลังป้องกันตนเองญี่ปุ่นได้บันทึกวิดีโอจากกล้องบนหมวกนิรภัย ขณะที่เฮลิคอปเตอร์ได้ให้ความช่วยเหลือผู้อยู่อาศัยในสถานพยาบาลดูแลหนึ่งที่ถูกน้ำท่วม\n\nกองกำลังป้องกันตนเองของญี่ปุ่นได้ส่งเจ้าหน้าที่ไปประจำการที่จังหวัดนางาโนะเพื่อให้ความช่วยเหลือในปฏิบัติการค้นหาและกู้ภัย\n\nพายุไต้ฝุ่นฮากีบิสทำให้เกิดลมแรงและฝนตกหนัก อีกทั้งยังได้ทลายคันกั้นน้ำ 66 แห่งทั่วญี่ปุ่น\n\nNHK ได้ทราบมาว่า บ้านเรือนกว่า 13,000 หลังถูกน้ำท่วมและอีก 900 หลังได้รับความเสียหาย เจ้าหน้าที่ระบุว่าในหลายพื้นที่มีฝนตกสูงสุดถึงร้อยละ 40 ของปริมาณน้ำฝนตลอดปีภายในเวลาเพียงราว 2 วัน\n\nจังหวัดฟูกูชิมะ ทางตะวันออกเฉียงเหนือของญี่ปุ่น เป็นหนึ่งในพื้นที่ได้รับผลกระทบมากที่สุดพื้นที่หนึ่งของญี่ปุ่น โดยมีผู้เสียชีวิตอย่างน้อย 26 คน หนึ่งในนั้นเป็นมารดาและลูกชายที่ยังเล็กคนหนึ่ง เชื่อว่าทั้งคู่อยู่ในรถช่วงที่พายุไต้ฝุ่นพัดถล่ม โดยทั้งคู่ถูกพบห่างจากกัน 4 กิโลเมตร ส่วนลูกชายอีกคนยังหายสาบสูญ\n\nฝนตกหนักยังทำให้เกิดเหตุดินถล่ม 140 แห่งทั่วประเทศญี่ปุ่น โดยในจังหวัดกุมมะมีผู้คน 3 คนที่เสียชีวิตขณะที่ดินถล่มบ้านของพวกเขา",
        "date": "2019-10-15T20:57:18 JST+0900",
        "url": "https://www3.nhk.or.jp/nhkworld/th/news/191195/"
    },
    "191196": {
        "headline": "บ้านเรือนกว่า 13,000 หลังทั่วญี่ปุ่นถูกน้ำท่วมหลังพายุไต้ฝุ่นฮากีบิสพัดถล่ม",
        "article": "NHK ทราบมาว่ามีบ้านเรือนกว่า 13,000 หลังที่ถูกน้ำท่วมเนื่องจากพายุไต้ฝุ่นฮากีบิส ซึ่งได้พัดถล่มหลายพื้นที่ทั่วญี่ปุ่นเมื่อช่วงสุดสัปดาห์ที่ผ่านมา\n\nข้อมูลที่รวบรวมได้จาก NHK ประจำจังหวัดต่าง ๆ ทั่วญี่ปุ่นแสดงให้เห็นว่า บ้านเรือนมากกว่า 1,000 หลังพังทลายหรือเสียหายบางส่วน\n\nขณะที่บ้านเรือน 7,325 หลังใน 16 จังหวัดที่รวมถึงจังหวัดนางาโนะและโทจิงิ ถูกน้ำท่วมขึ้นมาจนถึงชั้นล่างของบ้าน\n\nบ้านเรือน 6,472 หลังใน 21 จังหวัด เช่น จังหวัดชิซูโอกะและไซตามะ ถูกน้ำท่วมเข้ามาในระดับต่ำกว่าชั้นล่างของบ้าน\n\nบ้านเรือนทั้งหมด 77 หลังใน 7 จังหวัด ซึ่งรวมถึงจังหวัดชิบะพังเสียหายอย่างหนัก ขณะที่บ้านเรือน 1,038 หลังใน 21 จังหวัด ที่รวมถึงกรุงโตเกียวและจังหวัดคานางาวะ เสียหายบางส่วน",
        "date": "2019-10-15T20:57:18 JST+0900",
        "url": "https://www3.nhk.or.jp/nhkworld/th/news/191196/"
    },
    "191197": {
        "headline": "บ้านเรือนจำนวนมากในญี่ปุ่นไม่มีไฟฟ้าและน้ำประปาใช้หลังพายุไต้ฝุ่น",
        "article": "ผู้คนในญี่ปุ่นหลายหมื่นคนยังคงไม่มีไฟฟ้าใช้หลังประสบภัยพายุไต้ฝุ่น ขณะที่บางพื้นที่ไม่มีน้ำประปาใช้อีกด้วย แต่บริการรถไฟเกือบทั้งหมดได้กลับมาเป็นปกติแล้ว\n\nณ เวลา 11.00 น. ของวันอังคารที่ 15 ตุลาคม บ้านเรือนกว่า 35,000 หลังยังคงไม่มีไฟฟ้าใช้ นอกจากนี้ ณ เวลา 16.00 น. ของวันเดียวกัน บ้านเรือน 133,000 หลังไม่มีน้ำประปาใช้ ขณะที่ผู้คนในบางพื้นที่กำลังประสบปัญหาคลื่นโทรศัพท์มือถือด้วย\n\nอย่างไรก็ตาม บริการเดินรถไฟหัวกระสุนชิงกันเซ็งได้กลับมาเป็นปกติเกือบทั้งหมดแล้ว เว้นแต่สายโฮกูริกุที่เชื่อมระหว่างกรุงโตเกียวกับเมืองคานาซาวะบนชายฝั่งทะเลญี่ปุ่น ที่ยังคงให้บริการอย่างจำกัด\n\nทั้งนี้ บริการรถไฟท้องถิ่นในพื้นที่โตเกียวได้กลับมาเป็นปกติเกือบทั้งหมดแล้ว",
        "date": "2019-10-15T20:57:18 JST+0900",
        "url": "https://www3.nhk.or.jp/nhkworld/th/news/191197/"
    },
    "191198": {
        "headline": "บริการรถไฟส่วนใหญ่ของญี่ปุ่นกลับมาเปิดให้บริการตามปกติแล้ว",
        "article": "บริการรถไฟส่วนใหญ่กลับมาสู่สภาพปกติแล้วในวันอังคารที่ 15 ตุลาคม หลังจากที่พายุไต้ฝุ่นฮากีบิสทำให้การให้บริการหยุดชะงักเป็นวงกว้างในช่วงสุดสัปดาห์\n\nรถไฟหัวกระสุนชิงกันเซ็งส่วนใหญ่กลับมาเปิดให้บริการแล้ว อย่างไรก็ตามรถไฟชิงกันเซ็งสายโฮกูริกุระหว่างสถานีนางาโนะและสถานีโจเอ็ตสึเมียวโกยังไม่สามารถเปิดให้บริการได้ โดยรถไฟชิงกันเซ็งจะให้บริการไป-กลับจากสถานีโตเกียวไปยังนางาโนะ และจากสถานีคานาซาวะไปยังโจเอ็ตสึเมียวโก\n\nรถไฟหลายสายรอบโตเกียวของบริษัทการรถไฟแห่งญี่ปุ่นภาคตะวันออก หรือ เจอาร์อีสต์ ซึ่งรวมไปถึงรถไฟสายจูโอระหว่างสถานีทากาโอะและสถานีโอตสึกิ ยังไม่สามารถเปิดให้บริการได้\n\nในหมู่ผู้ให้บริการรถไฟเอกชน บางส่วนของรถไฟสายโทบุและรถไฟสายเคโอยังไม่สามารถเปิดใช้งานได้เช่นเดียวกัน\n\nส่วนทางหลวงสายต่าง ๆ ก็กลับมาเปิดใช้งานตามเดิมแล้ว อย่างไรก็ตาม ทางเลี่ยงเมืองเซโช และบางส่วนของทางด่วนสายจูโอระหว่างทางแยกต่างระดับโอตสึกิกับทางแยกฮาจิโอจิ ยังคงปิดให้บริการ",
        "date": "2019-10-15T20:57:18 JST+0900",
        "url": "https://www3.nhk.or.jp/nhkworld/th/news/191198/"
    },
    "191199": {
        "headline": "จังหวัดต่าง ๆ ในญี่ปุ่นให้การช่วยเหลือชาวต่างชาติที่ได้รับผลกระทบจากไต้ฝุ่นฮากีบิสด้วยการให้บริการเป็นภาษาต่าง ๆ ",
        "article": "จังหวัดต่าง ๆ ที่ได้รับผลกระทบจากพายุไต้ฝุ่นฮากีบิสกำลังดำเนินความพยายามที่จะรวบรวมข้อมูลความเสียหาย และมอบความช่วยเหลือเป็นภาษาต่าง ๆ ให้กับผู้อยู่อาศัยชาวต่างชาติและนักท่องเที่ยวที่ได้รับผลกระทบจากพายุไต้ฝุ่นที่สร้างความเสียหายเป็นวงกว้าง\n\nสมาคมนานาชาติแห่งจังหวัดมิยางิได้เปิดสายด่วนสำหรับชาวต่างชาติ โดยให้บริการเป็นภาษาต่าง ๆ 12 ภาษา ได้แก่ภาษาไทย อังกฤษ จีน เกาหลี อินโดนีเซีย เวียดนาม เนปาล โปรตุเกส สเปน รัสเซีย ตากาล็อก และฮินดี โดยสามารถโทรศัพท์ไปได้ที่เบอร์โทรศัพท์ 022-275-9990\n\nจังหวัดอิบารากิได้จัดทำข้อมูลเป็นภาษาต่าง ๆ 5 ภาษา ได้แก่ ภาษาไทย อังกฤษ จีน เกาหลี และโปรตุเกสในเว็บไซต์การจัดการความเสี่ยงและการป้องกันภัยพิบัติของจังหวัด\n\nสมาคมนานาชาติแห่งจังหวัดอิบารากิก็รวบรวมเจ้าหน้าที่เพื่อให้บริการเป็นภาษาต่าง ๆ 9 ภาษา ได้แก่ ภาษาไทย อังกฤษ จีน เกาหลี ตากาล็อก อินโดนีเซีย เวียดนาม สเปน และโปรตุเกส\n\nศูนย์ข้อมูลและช่วยเหลือแห่งจังหวัดไซตามะ ที่ดำเนินงานโดยสมาคมนานาชาติแห่งจังหวัดไซตามะ ก็ให้คำปรึกษาเป็นภาษาต่าง ๆ 8 ภาษา ได้แก่ ภาษาไทย อังกฤษ สเปน จีน โปรตุเกส เกาหลี ตากาล็อก และเวียดนาม โดยสามารถโทรศัพท์ไปได้ที่เบอร์โทรศัพท์ 048-833-3296\n\nขณะที่กรุงโตเกียว หน่วยงานด้านกิจการพลเมืองและวัฒนธรรมก็ให้ข้อมูลเป็นภาษาต่าง ๆ 3 ภาษาได้แก่ ภาษาอังกฤษ จีน และเกาหลี โดยหน่วยงานนี้ให้คำปรึกษาเรื่องการรับรองความเสียหาย รวมถึงวิธีการและสถานที่สำหรับกำจัดสิ่งของที่เสียหายจากพายุ และเรื่องการติดต่อหน่วยงานเทศบาลท้องถิ่น\n\nเบอร์โทรศัพท์ติดต่อสอบถามข้อมูลเป็นภาษาอังกฤษคือ 03-5320-7744 โดยจะให้บริการตั้งแต่เวลา 9.30-17.00 น. ทุกวันจันทร์ถึงศุกร์\n\nส่วนที่จังหวัดนีงาตะ ศูนย์ให้คำปรึกษาเพื่อผู้อยู่อาศัยชาวต่างชาติประจำจังหวัดนีงาตะได้ให้ข้อมูลเป็นภาษาไทย อังกฤษ ตากาล็อก เวียดนาม จีน สเปน และโปรตุเกส โดยสามารถโทรศัพท์ไปได้ที่เบอร์ 025-241-1881",
        "date": "2019-10-15T20:57:18 JST+0900",
        "url": "https://www3.nhk.or.jp/nhkworld/th/news/191199/"
    },
    "191200": {
        "headline": "ผู้นำญี่ปุ่นมีแผนที่จะประกาศให้พายุไต้ฝุ่นฮากีบิสเป็น \"ภัยพิบัติร้ายแรง\"",
        "article": "นายชินโซ อาเบะ นายกรัฐมนตรีญี่ปุ่น กล่าวว่ารัฐบาลญี่ปุ่นกำลังมีแผนที่จะกำหนดให้พายุไต้ฝุ่นฮากีบิสเป็น \"ภัยพิบัติทางธรรมชาติที่ร้ายแรง\" เพื่อที่จะเพิ่มเงินอุดหนุนจากรัฐบาลสำหรับงานฟื้นฟูบูรณะในภูมิภาคที่ได้รับผลกระทบจากพายุไต้ฝุ่นดังกล่าว\n\nผู้นำญี่ปุ่นกล่าวเรื่องนี้ที่การประชุมคณะกรรมาธิการงบประมาณของวุฒิสภา เมื่อช่วงเช้าวันอังคารที่ 15 ตุลาคม โดยบรรดาผู้เข้าร่วมประชุมได้สงบนิ่งไว้อาลัยให้แก่ผู้เสียชีวิตจากเหตุพายุไต้ฝุ่นฮากีบิสซึ่งพัดถล่มญี่ปุ่นเมื่อสุดสัปดาห์ที่ผ่านมา\n\nนายอาเบะกล่าวว่ารัฐบาลญี่ปุ่นกำลังสำรวจความเป็นไปได้ที่จะกำหนดให้เขตเทศบาล 315 แห่งเป็นพื้นที่ที่ตรงกับเงื่อนไขของ \"ภัยพิบัติร้ายแรง\" เพื่อช่วยให้เขตเทศบาลเหล่านั้นดำเนินงานซ่อมแซมเร่งด่วนได้โดยไม่ต้องกังวลเรื่องงบประมาณ\nนายอาเบะยอมรับว่า พายุไต้ฝุ่นลูกนี้อาจจะส่งผลกระทบยาวนานพอสมควรต่อชีวิตประจำวันของประชาชนและกิจกรรมทางเศรษฐกิจ\n\nนายอาเบะกล่าวว่าคณะทำงานที่มาจากหลากหลายกระทรวงจะส่งเสริมความพยายามต่าง ๆ อย่างแข็งขันเพื่อให้ระบบไฟฟ้าและน้ำประปากลับมาใช้งานได้อีกครั้ง นอกจากนี้ก็จะมีการดำเนินขั้นตอนต่าง ๆ ในการจัดหาน้ำ อาหาร และเตียงที่ทำจากกระดาษแข็ง รวมถึงสิ่งของบรรเทาทุกข์อื่น ๆ เพื่อให้สภาพความเป็นอยู่ในสถานที่อพยพหลบภัยดีขึ้นกว่าเดิม ตลอดจนการช่วยหาที่พักอาศัยใหม่ให้แก่ผู้คนที่บ้านเรือนพังเสียหายอีกด้วย",
        "date": "2019-10-15T20:57:18 JST+0900",
        "url": "https://www3.nhk.or.jp/nhkworld/th/news/191200/"
    },
    "191201": {
        "headline": "โตเกียว เมโทร พัฒนาแอปพลิเคชันแปลภาษาเพื่อช่วยเหลือผู้ใช้บริการชาวต่างชาติ",
        "article": "โตเกียว เมโทร ผู้ประกอบการรถไฟใต้ดินในกรุงโตเกียว ได้ติดตั้งแอปพลิเคชันแปลภาษาในสมาร์ตโฟนของพนักงาน ตั้งแต่วันอังคารที่ 15 ตุลาคม\n\nโตเกียว เมโทร ได้พัฒนาแอปพลิเคชันที่สามารถแปลภาษาญี่ปุ่นเป็น 12 ภาษา ได้ โดยร่วมกับ NTT docomo ยักษ์ใหญ่ด้านโทรคมนาคมของญี่ปุ่น\n\nโตเกียว เมโทร ได้แจกจ่ายสมาร์ตโฟนที่ติดตั้งแอปพลิเคชันนี้กว่า 1,500 เครื่องให้แก่พนักงานสถานี โดยพนักงานสามารถพูดภาษาญี่ปุ่นใส่ไมโครโฟนของโทรศัพท์ แล้วแอปพลิเคชันดังกล่าวจะสามารถแปลข้อความเป็นภาษาอังกฤษ จีน เกาหลี สเปน ไทย รัสเซีย และอีก 6 ภาษา\n\nข้อความที่แปลแล้วจะแสดงผลบนหน้าจอสมาร์ตโฟน โดยแอปพลิเคชันนี้ยังสามารถถอดข้อความที่แปลแล้วเป็นข้อความเสียงได้อีกด้วย\n\nในกรณีที่เกิดอุบัติเหตุและปัญหาอื่น ๆ พนักงานสามารถเชื่อมต่อสมาร์ตโฟนเข้ากับระบบเสียงตามสายในแต่ละสถานีและประกาศเหตุการณ์ที่กำลังเกิดขึ้น วิธีการอพยพ รวมไปถึงข้อมูลอื่น ๆ เป็นหลายภาษาได้",
        "date": "2019-10-15T20:57:18 JST+0900",
        "url": "https://www3.nhk.or.jp/nhkworld/th/news/191201/"
    },
    "191202": {
        "headline": "กลุ่มเคลื่อนไหวเรียกร้องเอกราชในคาตาโลเนียประท้วงต่อต้านคำตัดสินของศาลสูงสุดสเปน",
        "article": "กลุ่มผู้สนับสนุนการเคลื่อนไหวเรียกร้องเอกราชในภูมิภาคคาตาโลเนียของสเปนได้ประท้วงคำตัดสินของศาลสูงสุดสเปนที่สั่งให้ลงโทษจำคุกกลุ่มผู้นำการเคลื่อนไหวดังกล่าว\n\nศาลสูงสุดของสเปนในกรุงมาดริดได้ตัดสินเมื่อวันจันทร์ที่ 14 ตุลาคม ให้กลุ่มคน 9 คน ที่รวมถึงอดีตเจ้าหน้าที่ระดับสูงของคาตาโลเนีย ต้องโทษจำคุกนานสูงสุด 13 ปี จากกรณีที่จัดการลงประชามติเรื่องการแยกตัวเป็นเอกราชจากสเปนเมื่อปี 2560 โดยมิชอบด้วยกฎหมาย\n\nคำตัดสินดังกล่าวก่อให้เกิดการชุมนุมประท้วงครั้งใหญ่ โดยผู้ประท้วงหลายพันคนปะทะกับตำรวจที่สนามบินนานาชาติเอล ปรัต ในเมืองบาร์เซโลนา\n\nสื่อท้องถิ่นรายงานว่ามีผู้บาดเจ็บ 75 คน ด้านเจ้าหน้าที่ของสนามบินระบุว่า มีเที่ยวบิน 110 เที่ยวบินที่ถูกยกเลิก\n\nสโมสรบาร์เซโลนา ซึ่งเป็นทีมฟุตบอลยอดนิยม ได้ออกแถลงการณ์ระบุว่า \"โทษจำคุกไม่ใช่การแก้ปัญหา\" และเรียกร้องให้ปล่อยตัวกลุ่มคนทั้ง 9 คนดังกล่าว\n\nกลุ่มผู้ประท้วงยังเรียกร้องทางทวิตเตอร์ให้มีการชุมนุมนอกประเทศสเปนด้วย",
        "date": "2019-10-15T20:57:18 JST+0900",
        "url": "https://www3.nhk.or.jp/nhkworld/th/news/191202/"
    },
    "191203": {
        "headline": "NHK นำละครโทรทัศน์ความคมชัดสูง 8K ออกแสดงในเทศกาลรายการโทรทัศน์ที่ฝรั่งเศส",
        "article": "ผลงานละครโทรทัศน์ชิ้นหนึ่งของ NHK ที่ผลิตโดยใช้เทคโนโลยีภาพความคมชัดสูง 8K ได้นำออกฉายในเทศกาลรายการโทรทัศน์งานใหญ่ที่สุดงานหนึ่งของโลก ซึ่งกำลังจัดขึ้นที่ฝรั่งเศส\n\nภายในเทศกาลรายการโทรทัศน์ครั้งนี้ ซึ่งเปิดฉากขึ้นที่เมืองกานของฝรั่งเศสเมื่อวันจันทร์ที่ 14 ตุลาคม มีการติดตั้งจอภาพขนาดใหญ่สำหรับฉายผลงาน 8K เป็นครั้งแรก โดย NHK ได้นำเสนอผลงานละครโทรทัศน์ซึ่งสร้างจากนวนิยายเรื่อง An Artist of the Floating World ของคาซูโอะ อิชิงูโระ นักเขียนเจ้าของรางวัลโนเบล\n\nเค็น วาตานาเบะ นักแสดงผู้รับบทนำ ได้เข้าร่วมชมการออกฉายเป็นครั้งแรกของโลกครั้งนี้ เขากล่าวว่าถึงแม้ภาพสองมิติจะไม่สามารถถ่ายทอดกลิ่นได้ แต่ตอนที่เขาได้ชมผ่านทางหน้าจอ 8K เป็นครั้งแรก เขารู้สึกเหมือนว่าจะได้กลิ่นไหม้ลอยออกมา\n\nภายหลังการฉายผลงานเรื่องนี้ได้มีการจัดเวทีพูดคุย ซึ่งผู้เข้าร่วมได้แลกเปลี่ยนทัศนะเกี่ยวกับรายการธรรมชาติรายการหนึ่งที่ NHK ร่วมกับสถานีโทรทัศน์ของจีน ผลิตขึ้นโดยใช้เทคโนโลยี 8K เป็นครั้งแรก\n\nผู้เชี่ยวชาญคนหนึ่งของอังกฤษกล่าวว่าผู้บริโภคชาวจีนอาจเปิดรับเนื้อหา 8K ได้เร็วกว่าญี่ปุ่น เขากล่าวว่าการผลิตหน้าจอโทรทัศน์ 8K ในจีนน่าจะกำหนดทิศทางของตลาดโลก\n\nหน้าจอ 8K มีปริมาณจุดภาพหรือพิกเซลถึง 16 เท่าของจอภาพความคมชัดสูงทั่วไป ทำให้ภาพที่ออกมามีความคมชัดและมีพลัง\n\nNHK ได้เริ่มออกอากาศโดยใช้เทคโนโลยี 8K ในญี่ปุ่นเมื่อเดือนธันวาคมปีที่แล้ว โดยเป็นแห่งแรกของโลก",
        "date": "2019-10-15T20:57:18 JST+0900",
        "url": "https://www3.nhk.or.jp/nhkworld/th/news/191203/"
    },
    "191450": {
        "headline": "หน่วยงานต่าง ๆ ยังคงติดตามผลกระทบต่อเนื่องจากพายุไต้ฝุ่นฮากิบิส",
        "article": "หน่วยงานต่าง ๆ ยังคงติดตามผลกระทบต่อเนื่องจากพายุไต้ฝุ่นฮากิบิส ที่ทำให้มีผู้เสียชีวิตอย่างน้อย 75 คน บาดเจ็บ 345 คน หน่วยกู้ภัยยังพยายามค้นหาผู้ที่สูญหายอีก 10 คน ขณะที่หน่วยฉุกเฉินกำลังพยายามแจกจ่ายอาหาร และเครื่องใช้ให้กับผู้ประสบภัย\n\nที่จังหวัดมิยางิ ผู้คนที่ติดค้างจากภัยพิบัติเขียนข้อความบนซากปรักหักพัง ขอความช่วยเหลือจากเจ้าหน้าที่\n\nหน่วยกู้ภัยบางส่วนใช้เฮลิคอปเตอร์ เข้าไปยังพื้นที่ที่ถูกตัดขาดเพราะน้ำท่วม\n\nราว 4,300 ครัวเรือนใน 6 จังหวัดยังคงไม่มีไฟฟ้า และมากกว่า 110,000 ครัวเรือนใน 13 จังหวัดไม่มีน้ำประปา โดยยังไม่ชัดเจนว่าจะต้องใช้เวลานานเท่าไหร่ในการฟื้นฟูบริการ\n\nบริการรถไฟหัวกระสุนเส้นทางโฮกูริกุยังคงติดขัดบางส่วน ผู้ให้บริการรถไฟระบุว่า ต้องใช้เวลาอย่างน้อย 1 ถึง 2 สัปดาห์เพื่อฟื้นฟูการบริการเต็มที่\n\nสายการบินภายในประเทศบางราย ได้เพิ่มเที่ยวบิน และใช้เครื่องบินขนาดใหญ่ขึ้น เพื่อรองรับสถานการณ์\n\nคาดว่าหย่อมความกดอากาศต่ำ จะทำให้มีฝนตกหนักทางภาคเหนือและตะวันออกของญี่ปุ่นในวันศุกร์ที่ 18 และวันเสาร์ที่ 19 ตุลาคม ซึ่งสร้างความกังวลต่อพื้นที่ประสบภัยที่พื้นดินอ่อนตัว เจ้าหน้าที่ระบุว่า ฝนปริมาณเพียงเล็กน้อยก็อาจทำให้เกิดภัยพิบัติอีกครั้งได้",
        "date": "2019-10-16T21:06:20 JST+0900",
        "url": "https://www3.nhk.or.jp/nhkworld/th/news/191450/"
    },
    "191451": {
        "headline": "บ้านเรือนมากกว่า 13,000 หลังถูกน้ำท่วมเนื่องจากพายุไต้ฝุ่นฮากิบิส",
        "article": "NHK ได้ทราบมาว่า บ้านเรือนมากกว่า 13,000 หลังถูกน้ำท่วมเนื่องจากพายุไต้ฝุ่นฮากิบิสที่พัดถล่มทั่วทั้งญี่ปุ่น\n\nข้อมูลที่รวบรวมจาก NHK ประจำจังหวัดต่าง ๆ ทั่วญี่ปุ่นชี้ว่า บ้านเรือนมากกว่า 1,100 หลังถูกทำลายหรือเสียหายบางส่วน\n\nบ้านเรือน 7,394 หลัง ใน 16 จังหวัด ซึ่งรวมไปถึงจังหวัดนางาโนะและโทจิงิ ถูกน้ำท่วมขึ้นมาถึงชั้นล่างของบ้าน\n\nขณะที่บ้านเรือนอีก 6,509 หลัง ใน 21 จังหวัด เช่น จังหวัดชิซูโอกะและไซตามะ ถูกน้ำท่วมเข้ามาในระดับต่ำกว่าชั้นล่างของบ้าน",
        "date": "2019-10-16T21:06:20 JST+0900",
        "url": "https://www3.nhk.or.jp/nhkworld/th/news/191451/"
    },
    "191452": {
        "headline": "ความบกพร่องของระบบเตือนภัยภัยพิบัติอาจเป็นสาเหตุของการเสียชีวิตของผู้ประสบภัยพายุไต้ฝุ่น",
        "article": "เจ้าหน้าที่ของเมืองอิวากิในจังหวัดฟูกูชิมะกล่าวว่า ความบกพร่องของระบบเตือนภัยภัยพิบัติอาจเป็นสาเหตุของการเสียชีวิตของผู้สูงอายุที่อาศัยอยู่ในพื้นที่ตอนในในช่วงที่พายุไต้ฝุ่นฮากิบิสผัดผ่าน\n\n4 คนจาก 7 คนที่เสียชีวิตในเมืองอิวากิอาศัยอยู่ในเขตไทราชิโมฮิรากูโบะ ซึ่งแม่น้ำนัตสึอิในบริเวณใกล้เคียงเอ่อล้น ผู้เสียชีวิตที่มีอายุระหว่าง 86 ปีถึง100 ปีถูกพบที่บ้านของพวกเขา\n\nทางการเมืองอิวากิกล่าวว่า ก่อนที่ระดับน้ำในแม่น้ำจะเริ่มสูงขึ้นอย่างรวดเร็ว ทางการเมืองอิวากิได้ออกคำแนะนำให้ผู้สูงอายุเตรียมตัวอพยพ\n\nแต่บรรดาผู้เสียชีวิตอาจไม่ได้รับทราบถึงคำเตือนซึ่งประกาศผ่านทางระบบเตือนภัยภัยพิบัติของเมืองอิวากิ เพราะว่าลำโพงถูกติดตั้งไว้แค่ที่บริเวณชายฝั่งที่มีความเสี่ยงของคลื่นยักษ์สึนามิเท่านั้น ทางการเมืองอิวากิกล่าวว่า นอกจากนั้น ในเวลาเดียวกัน ยังได้ส่งคำเตือนให้อพยพผ่านทางโทรศัพท์มือถือทุกเครื่องในพื้นที่ แต่ NHK ได้ทราบมาว่าผู้สูงอายุบางคนไม่มีโทรศัพท์มือถือ\n\nเจ้าหน้าที่ของเมืองอิวากิกล่าวว่า เมื่อสถานการณ์เข้าสู่ขั้นวิกฤต ทางการจะส่งเจ้าหน้าที่ดับเพลิงไปประกาศให้ผู้คนอพยพโดยตรง\n\nเจ้าหน้าที่ของเมืองอิวากิกล่าวว่า จะหาแนวทางป้องกันเพื่อไม่ให้เกิดความสูญเสียมากไปกว่านี้จากภัยพิบัติที่จะเกิดขึ้นในอนาคต",
        "date": "2019-10-16T21:06:20 JST+0900",
        "url": "https://www3.nhk.or.jp/nhkworld/th/news/191452/"
    },
    "191453": {
        "headline": "จังหวัดฟูกูชิมะไม่มีชาวต่างชาติได้รับบาดเจ็บหรือต้องอพยพเนื่องจากพายุฮากิบิส",
        "article": "NHK ได้ทราบมาว่า ทางการท้องถิ่นจังหวัดฟูกูชิมะได้รับรายงานว่า ไม่มีผู้พำนักอาศัยชาวต่างชาติ หรือนักท่องเที่ยวชาวต่างชาติ ได้รับบาดเจ็บ หรือต้องอพยพไปยังสถานที่อพยพ เนื่องจากพายุไต้ฝุ่นฮากิบิส\n\nทางการจังหวัดฟูกูชิมะระบุว่า มีชาวต่างชาติ 14,053 คนอาศัยในจังหวัด ซึ่งรวมทั้งชาวจีน 3,647 คน และชาวฟิลิปปินส์ 2,735 คน\n\nทางการเมืองโคริยามะได้ให้ข้อมูลทางเว็บไซต์ที่ชื่อว่า \"เว็บไซต์ภาษาต่างประเทศเมืองโคริยามะ\"\n\nทางด้านสมาคมนานาชาติที่ดำเนินการโดยเมืองอิวากิ ก็ได้ให้คำแนะนำในลักษณะเดียวกัน โดยให้บริการใน 4 ภาษา คือ ภาษาอังกฤษ ภาษาจีน ภาษาเกาหลี และภาษาเวียดนาม",
        "date": "2019-10-16T21:06:20 JST+0900",
        "url": "https://www3.nhk.or.jp/nhkworld/th/news/191453/"
    },
    "191454": {
        "headline": "ชาวญี่ปุ่นกว่า 4,000 คนยังต้องอาศัยอยู่ในสถานที่หลบภัย",
        "article": "สำนักคณะรัฐมนตรีของญี่ปุ่นระบุว่า ผู้คนรวม 4,444 คน ใน 13 จังหวัด ยังอาศัยอยู่ในสถานที่หลบภัยในช่วงเช้าของวันพุธที่ 16 ตุลาคม หลังจากที่พายุไต้ฝุ่นฮากิบิสได้พัดถล่มพื้นที่ส่วนใหญ่ของญี่ปุ่นในช่วงสุดสัปดาห์\n\nจังหวัดฟูกูชิมะ ทางตะวันออกเฉียงเหนือของญี่ปุ่น มียอดผู้อพยพจำนวนมากที่สุด โดยอยู่ที่ 1,769 คน และทั้งหมดยังติดค้างอยู่ในสถานที่หลบภัย 52 แห่ง\n\nจังหวัดนางาโนะ ทางตะวันตกเฉียงเหนือของโตเกียว มียอดสูงสุดเป็นลำดับถัดมา อยู่ที่ 922 คน ส่วนจังหวัดมิยางิ ทางตอนเหนือของจังหวัดฟูกูชิมะอยู่ที่ 775 คน",
        "date": "2019-10-16T21:06:20 JST+0900",
        "url": "https://www3.nhk.or.jp/nhkworld/th/news/191454/"
    },
    "191455": {
        "headline": "รัฐบาลญี่ปุ่นอาจจะใช้งบประมาณเสริมเพื่อฟื้นฟูความเสียหายจากไต้ฝุ่น",
        "article": "มีความเป็นได้ว่ารัฐบาลญี่ปุ่นจะใช้งบประมาณเสริมเพื่ออุดหนุนค่าใช้จ่ายจำนวนมหาศาลสำหรับฟื้นฟูความเสียหายที่เกิดจากพายุไต้ฝุ่น\n\nนายกรัฐมนตรีชินโซ อาเบะ ของญี่ปุ่น พบกับคณะทำงานฉุกเฉินเพื่อจัดการกับภัยพิบัติ เมื่อวันอังคารที่ 15 ตุลาคม เขากล่าวว่า การทำให้แน่ใจว่า \"ทางการท้องถิ่นของพื้นที่ที่ได้รับผลกระทบจากไต้ฝุ่นมีทุนทรัพย์เพียงพอที่จะฟื้นฟูชุมชนของตนเองได้นั้นเป็นเรื่องสำคัญ\"\n\nนายอาเบะเสนอให้ใช้เงินราว 5 แสนล้านเยนของเงินทุนสำรองของงบประมาณแผ่นดินสำหรับการฟื้นฟูความเสียหาย ผู้นำญี่ปุ่นยังกล่าวด้วยว่างบประมาณเสริมอาจมีความจำเป็น\n\nเจ้าหน้าที่ส่วนใหญ่ของรัฐบาลญี่ปุ่นกล่าวว่า เงินทุนสำรองนั้นไม่น่าจะเพียงพอที่จะครอบคลุมความเสียหายที่เกิดขึ้นเป็นวงกว้างได้",
        "date": "2019-10-16T21:06:20 JST+0900",
        "url": "https://www3.nhk.or.jp/nhkworld/th/news/191455/"
    },
    "191456": {
        "headline": "การรับมือของรัฐบาลต่อไต้ฝุ่นฮากิบิส เป็นประเด็นสำคัญในการอภิปรายในรัฐสภาญี่ปุ่น",
        "article": "การรับมือของรัฐบาลต่อไต้ฝุ่นฮากิบิส ได้เป็นประเด็นสำคัญในการอภิปรายในรัฐสภาญี่ปุ่น ในวันอังคารที่ 15 ตุลาคม\n\nสมาชิกรัฐสภาฝ่ายค้านวิจารณ์รัฐบาลเรื่องการรับมือพายุฮากิบิส รวมทั้งเรื่องที่ขยะปนเปื้อนกัมมันตภาพรังสีจากเหตุภัยพิบัตินิวเคลียร์ปี 2554 ไม่ได้รับการป้องกันอย่างเหมาะสม\n\nถุงขยะหลายใบที่เกิดจากกระบวนการขจัดการปนเปื้อน ล่องลอยอยู่ในแม่น้ำในจังหวัดฟูกูชิมะ\n\nนายชินจิโร โคอิซูมิ รัฐมนตรีสิ่งแวดล้อม ระบุว่าเจ้าหน้าที่ท้องถิ่นพบว่าถุงดังกล่าว 10 ใบถูกพายุซัดไป และกำลังตรวจสอบว่ายังมีเพิ่มเติมอีกหรือไม่\n\nนายโคอิซูมิกล่าวว่า เขาได้รับรายงานว่า ถุงขนาดใหญ่ดังกล่าวที่ถูกเก็บขึ้นมาแล้วไม่ได้เสียหาย จึงไม่มีผลกระทบใด ๆ ต่อสิ่งแวดล้อม",
        "date": "2019-10-16T21:06:20 JST+0900",
        "url": "https://www3.nhk.or.jp/nhkworld/th/news/191456/"
    },
    "191457": {
        "headline": "สภาผู้แทนราษฎรสหรัฐมีมติผ่านร่างกฎหมายสนับสนุนสิทธิมนุษยชนและประชาธิปไตยในฮ่องกง",
        "article": "สภาผู้แทนราษฎรของสหรัฐได้ผ่านร่างกฎหมายสนับสนุนสิทธิมนุษยชนและประชาธิปไตยในฮ่องกง\n\nสภาผู้แทนราษฎรสหรัฐมีมติอย่างเป็นเอกฉันท์ให้รับรอง \"กฎหมายสิทธิมนุษยชนและประชาธิปไตยฮ่องกง\" เมื่อวันอังคารที่ 15 ตุลาคม\n\nกฎหมายนี้จะกำหนดให้รัฐมนตรีต่างประเทศของสหรัฐตรวจสอบอิสระในการปกครองตนเองของฮ่องกงภายใต้นโยบาย \"หนึ่งประเทศ สองระบบ\" ของจีนทุกปี\n\nนอกจากนี้ กฎหมายนี้ยังอนุญาตให้สหรัฐคว่ำบาตรเจ้าหน้าที่ของจีนที่มีส่วนรับผิดชอบในการบ่อนทำลายเสรีภาพขั้นพื้นฐานในฮ่องกง\n\nนางแนนซี เปโลซี ประธานสภาผู้แทนราษฎรสหรัฐ ได้กล่าวสุนทรพจน์ต่อสมาชิกสภาผู้แทนราษฎรก่อนหน้าการลงคะแนนเสียง โดยได้ชื่นชมกลุ่มคนหนุ่มสาวในฮ่องกงในช่วงการประท้วงระยะเวลา 4 เดือนที่ผ่านมาว่า \"พวกเขาได้ส่งข้อความปลุกเร้าต่อชาวโลกว่าความฝันแห่งเสรีภาพ ความยุติธรรม และประชาธิปไตยของพวกเขาจะไม่มีวันถูกทำลายได้\"",
        "date": "2019-10-16T21:06:20 JST+0900",
        "url": "https://www3.nhk.or.jp/nhkworld/th/news/191457/"
    },
    "191458": {
        "headline": "จีนคัดค้านต่อการที่สภาผู้แทนราษฎรสหรัฐจะออกกฏหมายเพื่อสนับสนุนฮ่องกง",
        "article": "จีนได้คัดค้านอย่างหนักแน่นต่อการผ่านร่างกฎหมายเพื่อสนับสนุนสิทธิมนุษยชนและประชาธิปไตยในฮ่องกงของสภาผู้แทนราษฎรสหรัฐ\n\nนายเกิ๋ง ส่วง โฆษกกระทรวงการต่างประเทศของจีน กล่าวต่อผู้สื่อข่าวว่า จีนขอแสดงการคัดค้านอย่างหนักแน่นและความโกรธเคืองอย่างมากต่อมาตรการของสหรัฐในครั้งนี้\n\nโฆษกกระทรวงการต่างประเทศของจีนระบุว่า ถ้าร่างกฎหมายที่มีปัญหาอยู่นี้กลายเป็นกฎหมาย สิ่งนี้ไม่ใช่แค่จะสร้างความเสียหายให้กับผลประโยชน์ของจีนเท่านั้น แต่จะสร้างความเสียหายให้กับความสัมพันธ์ระหว่างจีนกับสหรัฐ รวมถึงผลประโยชน์ของสหรัฐอย่างร้ายแรงอีกด้วย\n\nเขายังเสริมด้วยว่า จีนจะใช้มาตรการตอบโต้ขั้นรุนแรงเพื่อตอบโต้ต่อการตัดสินใจที่ผิดพลาดของสหรัฐอย่างแน่นอน",
        "date": "2019-10-16T21:06:20 JST+0900",
        "url": "https://www3.nhk.or.jp/nhkworld/th/news/191458/"
    },
    "191459": {
        "headline": "ทางการฮ่องกงแสดงความเสียใจ ต่อการผ่านกฎหมายเกี่ยวกับฮ่องกงของสภาผู้แทนราษฎรสหรัฐ",
        "article": "ทางการฮ่องกงได้แสดงความเสียใจ หลังจากสภาผู้แทนราษฎรสหรัฐ ได้ผ่านกฎหมายสิทธิมนุษยชนและประชาธิปไตยฮ่องกง เมื่อวันอังคารที่ 15 ตุลาคม\n\nแถลงการณ์ที่เผยแพร่ในวันพุธที่ 16 ตุลาคมระบุว่า นับตั้งแต่กลับคืนสู่มาตุภูมิ เขตบริหารพิเศษฮ่องกงได้ใช้หลักการ \"ชาวฮ่องกงปกครองฮ่องกง\" และการปกครองตัวเองในระดับสูง ซึ่งสอดคล้องตามกฎหมายพื้นฐาน ซึ่งเป็นเหมือนธรรมนูญการปกครองฮ่องกง\n\nแถลงการณ์ยังระบุว่า หลักการ \"หนึ่งประเทศ สองระบบ\" ได้ถูกนำมาใช้อย่างเต็มที่ และประสบความสำเร็จ\n\nทางการฮ่องกงเตือนว่า องค์กรนิติบัญญัติต่างชาติไม่ควรแทรกแซงกิจการภายในของฮ่องกง ในทุกรูปแบบ",
        "date": "2019-10-16T21:06:20 JST+0900",
        "url": "https://www3.nhk.or.jp/nhkworld/th/news/191459/"
    },
    "191460": {
        "headline": "ผู้นำเกาหลีเหนือตอบโต้สหรัฐว่าความเจ็บปวดได้เปลี่ยนเป็นความโกรธแล้ว",
        "article": "สื่อของทางการเกาหลีเหนือได้วิพากษ์วิจารณ์สหรัฐที่ดำเนินมาตรการคว่ำบาตรเกาหลีเหนือมาอย่างต่อเนื่อง โดยอ้างอิงถึงคำกล่าวของนายคิม จ็อง อึน ผู้นำเกาหลีเหนือ ที่ว่า ความเจ็บปวดที่เกิดจากสหรัฐและชาติศัตรูอื่น ๆ ได้เปลี่ยนเป็นความโกรธแล้ว\n\nหนังสือพิมพ์โรดง ชินมุนของพรรคคนงานเกาหลีเหนือ ซึ่งเป็นพรรคที่ปกครองประเทศ ฉบับวันพุธที่ 16 ตุลาคม รายงานว่า นายคิมได้ไปตรวจสอบสถานที่ก่อสร้างของเมืองแห่งใหม่\n\nมีรายงานว่านายคิมกล่าวว่า ชาวเกาหลีเหนือได้แข็งแกร่งขึ้นแล้วและได้เรียนรู้วิธีการที่จะเอาชนะแม้จะต้องเผชิญกับการต่อสู้ที่ยากลำบากเนื่องจากการคว่ำบาตรอย่างต่อเนื่องจากชาติศัตรู นายคิมยังเรียกร้องให้ผู้คนฟื้นฟูเศรษฐกิจของเกาหลีเหนือขึ้นมาใหม่อีกครั้งด้วยตนเอง\n\nการกล่าวถึงสหรัฐของนายคิมในครั้งนี้เกิดขึ้นเป็นครั้งแรกนับตั้งแต่การหารือระดับคณะทำงานระหว่างสหรัฐและเกาหลีเหนือ เกี่ยวกับการปลดอาวุธนิวเคลียร์ของเกาหลีเหนือ ก่อนหน้านี้ในเดือนนี้ โดยภายหลังการหารือ เกาหลีเหนือได้วิจารณ์สหรัฐว่ายึดติดกับจุดยืนแบบเดิมๆ",
        "date": "2019-10-16T21:06:20 JST+0900",
        "url": "https://www3.nhk.or.jp/nhkworld/th/news/191460/"
    },
    "191461": {
        "headline": "ศาลในญี่ปุ่นตัดสินว่าการลงคะแนนเสียงการเลือกตั้งวุฒิสภาเมื่อเดือนกรกฎาคมถูกจัดในสภาพที่ขัดต่อรัฐธรรมนูญ",
        "article": "ศาลสูงแห่งหนึ่งทางตะวันตกของญี่ปุ่นได้ตัดสินว่า การเลือกตั้งสมาชิกวุฒิสภาเมื่อเดือนกรกฎาคมที่ผ่านมาถูกจัดในสภาพที่ขัดต่อรัฐธรรมนูญ เนื่องจากน้ำหนักของคะแนนเสียงแต่ละเสียงนั้นมีความเหลื่อมล้ำกัน\n\nศาลสูงทากามัตสึมีคำตัดสินดังกล่าวในวันพุธที่ 16 ตุลาคม\n\nกลุ่มของทนายความและผู้มีสิทธิออกเสียงได้ยื่นฟ้องทั่วประเทศญี่ปุ่นเรียกร้องให้ผลการเลือกตั้งเป็นโมฆะ เนื่องจากความเหลื่อมล้ำอย่างมากของน้ำหนักของแต่ละคะแนนเสียง\n\nคะแนนเสียงในเขตเลือกตั้งที่มีประชากรน้อยที่สุดนั้นมีน้ำหนักมากกว่าคะแนนเสียงของเขตเลือกตั้งที่มีประชากรหนาแน่นมากที่สุดราว 3 เท่า โจทก์ในคดีนี้กล่าวว่า ความเหลื่อมล้ำของน้ำหนักของคะแนนเสียงขัดต่อรัฐธรรมนูญของญี่ปุ่นซึ่งรับรองความเท่าเทียมกันของแต่ละคะแนนเสียง\n\nคำตัดสินของศาลในวันพุธที่ 16 ตุลาคมนี้ครอบคลุม 3 เขตในภูมิภาคชิโกกุ\n\nศาลดังกล่าวระบุว่าการเลือกตั้งถูกจัดขึ้นในสภาพซึ่งขัดต่อหลักความเท่าเทียมกันของการลงคะแนนเสียง\n\nอย่างไรก็ตาม ศาลไม่ได้ระบุว่าการเลือกตั้งนั้นขัดต่อรัฐธรรมนูญ และไม่รับคำร้องของโจทก์ที่ขอให้การเลือกตั้งเป็นโมฆะ โดยระบุว่าสมาชิกรัฐสภากำลังทำงานเพื่อลดความเหลื่อมล้ำของคะแนนเสียงอยู่",
        "date": "2019-10-16T21:06:20 JST+0900",
        "url": "https://www3.nhk.or.jp/nhkworld/th/news/191461/"
    },
    "191711": {
        "headline": "หลายพื้นที่ในญี่ปุ่นที่ถูกพายุไต้ฝุ่นฮากีบิสพัดถล่มประสบปัญหาจากเหตุน้ำท่วม ",
        "article": "ประชาชนในพื้นที่ที่ถูกพายุไต้ฝุ่นฮากีบิสพัดถล่มยังคงประสบปัญหาที่จะฟื้นฟูจากเหตุน้ำท่วม NHK ทราบมาว่าจำนวนผู้เสียชีวิตได้เพิ่มเป็น 77 คนแล้ว ขณะที่เจ้าหน้าที่กู้ภัยยังคงค้นหาผู้สูญหาย 9 คน\n\nประชาชนในจังหวัดโทจิงิ ทางเหนือของกรุงโตเกียว ได้เริ่มต้นทำความสะอาดแล้ว โดยมีการส่งบรรดาอาสาสมัครไปช่วยเหลือผู้สูงอายุขจัดโคลนออกจากบ้านเรือนของพวกเขา\n\nขณะที่เมืองซางามิฮาระ ทางใต้ของกรุงโตเกียว ตำรวจก็กำลังค้นหาคู่สามีภรรยาในช่วงวัย 60 ปี ที่เชื่อกันว่าพวกเขาติดอยู่ใต้ดินที่ถล่มลงมาทับ\n\nเหตุฝนตกหนักได้ทำให้คันกั้นน้ำกว่า 110 แห่งตามแม่น้ำสายต่าง ๆ พังทลาย ส่งผลให้เกิดน้ำท่วมบ้านเรือนกว่า 42,000 หลัง\n\nครัวเรือนกว่า 105,000 ครัวเรือนไม่มีน้ำประปาใช้ โดยยังไม่เป็นที่แน่ชัดว่าจะใช้เวลานานแค่ไหนที่จะกลับมาจ่ายน้ำประปาทั้งหมดได้อีกครั้ง\n\nบริษัทไฟฟ้าแห่งต่าง ๆ ระบุว่าสามารถกลับมาจ่ายไฟฟ้าให้บ้านเรือนทั้งหลายได้เกือบทั้งหมดแล้ว เหลือเพียงบ้านเรือนประมาณ 1,000 หลังในพื้นที่ที่ถูกโคลนถล่มและน้ำท่วมที่ยังไม่สามารถจ่ายไฟฟ้าได้\n\nที่เมืองนางาโนะ ทางตอนกลางของญี่ปุ่นถูกน้ำท่วมเป็นบริเวณกว้าง หลังจากที่คันกั้นน้ำส่วนหนึ่งของแม่น้ำชิกูมะพังทลาย ส่งผลให้น้ำไหลเข้าท่วมบ้านเรือนอย่างรวดเร็ว\n\nกระทรวงที่ดิน สาธารณูปโภค คมนาคมและการท่องเที่ยวของญี่ปุ่นเชื่อว่า ระดับน้ำได้เพิ่มขึ้นอย่างรวดเร็วตรงจุดที่แม่น้ำแคบลง และว่าสิ่งนี้เป็นปัจจัยหนึ่งที่ทำให้คันกั้นน้ำพังทลาย\n\nนอกจากนี้ บริเวณทางใต้ของกรุงโตเกียวก็เกิดเหตุน้ำท่วมเช่นกัน โดยแม่น้ำสาขาของแม่น้ำทามะเอ่อล้นตลิ่ง ทำให้บ้านเรือนราว 600 หลังถูกน้ำท่วม\n\nNHK ทราบมาว่าเจ้าหน้าที่ที่สูบน้ำออกจากพื้นที่ดังกล่าวได้รับคำสั่งให้อพยพ ซึ่งอาจส่งผลให้เกิดน้ำท่วมตามมา\n\nเจ้าหน้าที่ของสำนักงานอุตุนิยมวิทยาญี่ปุ่นเตือนว่าในวันศุกร์ที่ 18 และวันเสาร์ที่ 19 ตุลาคมนี้ ทางตอนเหนือและตะวันออกของญี่ปุ่นอาจมีฝนตกหนัก โดยได้เตือนให้ประชาชนในพื้นที่ที่ได้รับผลกระทบจากพายุไต้ฝุ่นฮากีบิสเฝ้าระวัง และระบุว่าฝนตกในปริมาณเพียงเล็กน้อยก็อาจก่อให้เกิดน้ำท่วมหรือดินถล่มมากขึ้นได้",
        "date": "2019-10-17T21:00:37 JST+0900",
        "url": "https://www3.nhk.or.jp/nhkworld/th/news/191711/"
    },
    "191712": {
        "headline": "พายุไต้ฝุ่นฮากีบิสทำให้เกิดขยะมหาศาล",
        "article": "ดูเหมือนว่าพายุไต้ฝุ่นฮากีบิสได้ก่อให้เกิดขยะและซากความเสียหายมากกว่าภาวะฝนตกหนักที่ทางตะวันตกของญี่ปุ่นเผชิญเมื่อปีที่แล้ว\n\nกระทรวงสิ่งแวดล้อมของญี่ปุ่นคาดการณ์ว่า ปริมาณขยะหลังจากเกิดภัยพิบัติในกรุงโตเกียวและจังหวัดอื่นอีก 10 จังหวัด จะสูงถึงหลายล้านตัน\n\nยังไม่มีรายละเอียดที่ชัดเจน แต่ปริมาณนี้น่าจะมากกว่า 2 ล้านตัน ซึ่งเป็นปริมาณขยะหลังเกิดภัยพิบัติเมื่อปีที่แล้ว ที่ทำให้มีผู้เสียชีวิตกว่า 200 คน\n\nเจ้าหน้าที่กระทรวงสิ่งแวดล้อมกล่าวว่า ขยะบางส่วนยังไม่ได้ถูกจัดการอย่างเรียบร้อย เนื่องจากสถานที่จัดการขยะ 10 แห่งปิดทำการนับจนถึงวันพุธที่ 16 ตุลาคม เนื่องจากถูกน้ำท่วมและปัญหาอื่น ๆ\n\nเจ้าหน้าที่กำลังเรียกร้องให้หน่วยงานท้องถิ่นนอกเขตที่ถูกพายุพัดถล่ม รวมถึงผู้ประกอบการเอกชนช่วยจัดการขยะ\n\nพายุฮากีบิสยังสร้างความเสียหายต่อจุดสังเกตการณ์กัมมันตภาพรังสีในจังหวัดฟูกูชิมะ ซึ่งเป็นที่ตั้งของโรงไฟฟ้าพลังนิวเคลียร์แห่งหนึ่งที่เสียหาย\n\nหน่วยงานที่ดูแลด้านนิวเคลียร์ระบุว่า จุดสังเกตการณ์ 83 จุดจากทั้งหมด 3,700 จุดในจังหวัดฟูกูชิมะหยุดทำงาน และระบุว่าจุดสังเกตการณ์หลายแห่งที่หยุดทำงานนั้นล้วนเป็นจุดที่ใช้เป็นสำหรับสังเกตการณ์เป็นประจำทุกวัน แต่จุดสังเกตการณ์ที่ใช้สำหรับกรณีฉุกเฉินนั้นยังทำงานได้เป็นอย่างดี",
        "date": "2019-10-17T21:00:37 JST+0900",
        "url": "https://www3.nhk.or.jp/nhkworld/th/news/191712/"
    },
    "191713": {
        "headline": "จังหวัดมิยางิไม่มีชาวต่างชาติได้รับบาดเจ็บจากไต้ฝุ่นฮากีบิส",
        "article": "NHK ได้ทราบว่า ทางการจังหวัดมิยางิได้รับรายงานว่า ไม่มีผู้พำนักอาศัยชาวต่างชาติ หรือนักท่องเที่ยวชาวต่างชาติ ได้รับบาดเจ็บจากไต้ฝุ่นฮากีบิส หลายเมืองยังได้ตั้งแผนกช่วยเหลือชาวต่างชาติในภาษาต่าง ๆ\n\nNHK ได้ติดต่อกับเทศบาลเมือง 21 แห่งในจังหวัดมิยางิ หนึ่งในจังหวัดที่ได้รับผลกระทบหนักที่สุดจากไต้ฝุ่นฮากีบิส เมืองหลายแห่งถูกน้ำท่วม หรือต้องตั้งศูนย์อพยพหลบภัย\n\nทางการจังหวัดมิยางิระบุว่า จนถึงเดือนธันวาคม ปีที่แล้ว มีชาวต่างชาติ 21,614 คนอาศัยอยู่ ซึ่งรวมทั้งชาวจีน 5,951 คน และชาวเวียดนาม 3,761 คน\n\nสมาคมนานาชาติมิยางิได้จัดตั้งสายด่วนสำหรับชาวต่างชาติ ให้บริการใน 12 ภาษา คือ ภาษาอังกฤษ จีน เกาหลี อินโดนีเซีย เวียดนาม เนปาล โปรตุเกส สเปน รัสเซีย ตากาล็อก ฮินดี และไทย หมายเลขโทรศัพท์คือ 022-275-9990\n\nส่วนเมืองเซ็นได ศูนย์พหุวัฒนธรรมเซ็นได ให้บริการปรึกษาใน 7 ภาษา คือ อังกฤษ จีน เกาหลี ตากาล็อก โปรตุเกส เวียดนาม และเนปาล โดยสามารถขอความช่วยเหลือจากล่ามอาสามัครได้ หมายเลขโทรศัพท์คือ 022-265-2471\n\nที่เมืองโทเมะ สมาคมมิตรภาพนานาชาติโทเมะให้บริการปรึกษา ในภาษาอังกฤษ จีน และเกาหลี หมายเลขโทรศัพท์คือ 0220-52-2144",
        "date": "2019-10-17T21:00:37 JST+0900",
        "url": "https://www3.nhk.or.jp/nhkworld/th/news/191713/"
    },
    "191714": {
        "headline": "ผู้นำญี่ปุ่นเดินทางเยือนพื้นที่ที่ถูกพายุไต้ฝุ่นฮากีบิสพัดถล่มในจังหวัดฟูกูชิมะ ",
        "article": "นายชินโซ อาเบะ นายกรัฐมนตรีญี่ปุ่นได้เดินทางไปจังหวัดฟูกูชิมะ ทางตะวันออกเฉียงเหนือของญี่ปุ่น เพื่อตรวจสอบความเสียหายที่เกิดจากพายุไต้ฝุ่นฮากีบิสซึ่งพัดถล่มญี่ปุ่นเมื่อสัปดาห์ก่อน\n\nผู้นำญี่ปุ่นเดินทางไปยังจังหวัดฟูกูชิมะด้วยเครื่องบินของกองกำลังป้องกันตนเองของญี่ปุ่น เมื่อช่วงเช้าของวันพฤหัสบดีที่ 17 ตุลาคม\n\nนายอาเบะได้ไปที่เมืองโคริยามะ ซึ่งเป็นเมืองที่มีผู้เสียชีวิต 5 คน โดยนายมาซาโตะ ชินางาวะ นายกเทศมนตรีของเมืองได้พานายอาเบะไปยังนิคมอุตสาหกรรมแห่งหนึ่งที่เสียหายจากน้ำท่วม เมื่อตอนที่น้ำในแม่น้ำอาบูกูมะเอ่อล้นตลิ่งออกมา\n\nจากนั้นนายอาเบะได้ไปยังโรงเรียนประถมแห่งหนึ่งที่ใช้เป็นสถานที่หลบภัยของผู้คนราว 100 คน เขาได้ให้คำมั่นที่จะช่วยเหลือกลุ่มผู้อพยพหลบภัยในการฟื้นฟูชีวิตใหม่อีกครั้งและกล่าวถ้อยคำเพื่อให้กำลังใจ\n\nนายอาเบะยังได้ไปชมสถานที่อาบน้ำแห่งหนึ่งที่กองกำลังป้องกันตนเองของญี่ปุ่นสร้างขึ้นมาด้วย\n\nจากนั้น นายอาเบะได้ไปเยือนเมืองโมโตมิยะ ซึ่งเป็นเมืองที่มีผู้เสียชีวิต 7 คน เขาได้ไปยังสถานที่ที่น้ำในแม่น้ำอาดาตาระเอ่อล้นตลิ่งและไหลเข้าท่วมเขตที่อยู่อาศัย\n\nนายกิเกียว ทากามัตสึ นายกเทศมนตรีเมืองโมโตมิยะได้กล่าวสรุปเรื่องความพยายามฟื้นฟูบูรณะให้แก่นายอาเบะได้รับทราบ\n\nต่อมาในวันเดียวกัน นายอาเบะยังได้เดินทางไปยังจังหวัดมิยางิ ซึ่งอยู่ติดกับจังหวัดฟูกูชิมะด้วย",
        "date": "2019-10-17T21:00:37 JST+0900",
        "url": "https://www3.nhk.or.jp/nhkworld/th/news/191714/"
    },
    "191715": {
        "headline": "สิ่งที่ควรทำหรือไม่ควรทำหลังพายุฮากีบิสพัดถล่ม: สิ่งที่ไม่ควรทำขณะน้ำท่วม",
        "article": "ภาวะฝนตกหนักที่เกิดจากพายุไต้ฝุ่นฮากีบิสทำให้แม่น้ำสายต่าง ๆ ทางตะวันออกและทางตะวันออกเฉียงเหนือของญี่ปุ่นเอ่อล้นเข้าท่วมบ้านเรือนเป็นจำนวนมาก ในตอนแรกของช่วง \"สิ่งที่ควรทำหรือไม่ควรทำหลังพายุฮากีบิสพัดถล่ม\" ซึ่งเป็นช่วงใหม่ จะนำเสนอสิ่งที่ไม่ควรทำขณะน้ำท่วม\n\nสิ่งที่ไม่ควรทำอย่างแรก คือ ไม่ควรเดินลุยน้ำที่ท่วมรอบบ้าน เนื่องจากอาจทำให้สะดุดและตกลงในท่อระบายน้ำที่ไม่ได้ปิดเอาไว้หรือคูน้ำ หรือทุ่งนาที่พื้นเป็นหลุมเป็นบ่อ หรือจุดที่อาจมีอันตรายอื่น ๆ ซึ่งไม่สามารถมองเห็นได้ใต้น้ำที่ขุ่น และอาจทำให้ถูกวัตถุที่ลอยมาตามน้ำทำให้บาดเจ็บ เช่น ต้นไม้ เศษแก้ว เป็นต้น นอกจากนี้ยังอาจถึงขั้นถูกดูดเข้าไปในท่อระบายน้ำพร้อมกับน้ำเสียด้วย\n\nสิ่งไม่ควรสิ่งสุดท้าย คือ ไม่ควรให้ผิวหนังสัมผัสกับโคลนและน้ำที่ท่วมโดยไม่มีอะไรป้องกัน เนื่องจากโคลนและน้ำที่ท่วมนี้อาจมีของเสียและเชื้อโรคปนเปื้อนอยู่ ซึ่งอาจทำให้เกิดอาการเจ็บป่วย เช่น ปอดบวม และอาจทำให้แผลติดเชื้อเป็นหนองได้",
        "date": "2019-10-17T21:00:37 JST+0900",
        "url": "https://www3.nhk.or.jp/nhkworld/th/news/191715/"
    },
    "191716": {
        "headline": "คณะกรรมการโตเกียว โอลิมปิก และ IOC จะหารือเรื่องการย้ายสถานที่แข่งขันวิ่งมาราธอนและเดินเร็ว",
        "article": "ผู้อำนวยการใหญ่ของคณะกรรมการจัดงานโตเกียว โอลิมปิก 2020 ได้กล่าวว่า การตัดสินใจโดยรวมเกี่ยวกับการย้ายสถานที่แข่งขันวิ่งมาราธอนและเดินเร็ว ไปยังเมืองซับโปโร จะมีขึ้นราวปลายเดือนนี้\n\nนายโทชิโระ มูโต กล่าวกับ NHK ในวันพฤหัสบดีที่ 17 ตุลาคม หลังจากคณะกรรมการโอลิมปิกสากล หรือ IOC ประกาศว่า กำลังพิจารณาย้ายการแข่งขัน 2 รายการดังกล่าว ไปยังเมืองซับโปโร เพื่อให้มีอากาศที่เย็นขึ้นสำหรับนักกีฬา\n\nนายมูโตกล่าวว่า เรื่องนี้จะหารือกันในการประชุมของคณะกรรมการประสานงานของ IOC ที่กรุงโตเกียวตั้งแต่วันที่ 30 ตุลาคม ถึงวันที่ 1 พฤศจิกายน โดยเขาปฏิเสธเรื่องจะใช้เวลามากเกินไปในการหารือเรื่องนี้ และระบุว่าจะได้คำตอบในการประชุมดังกล่าว\n\nนายมูโตกล่าวว่า IOC เพิ่งจะเสนอแผนนี้กับคณะกรรมการโตเกียว โอลิมปิก เมื่อไม่นานมานี้\n\nIOC ชี้ว่าอุณหภูมิในระหว่างการแข่งขันที่ซับโปโร จะเย็นกว่าที่โตเกียวราว 5-6 องศาเซลเซียส\n\nนายมูโตระบุว่า IOC ได้เรียกร้องอย่างหนักแน่นให้เปลี่ยนสนามแข่งขัน จากมุมมองที่คำนึงถึงนักกีฬาเป็นอันดับแรก แต่เขาเสริมว่าการตัดสินใจจะต้องขึ้นอยู่กับทางการกรุงโตเกียว ซึ่งเป็นผู้เตรียมการแข่งขัน เขากล่าวว่า เขาตั้งใจจะหารือกับทางการกรุงโตเกียวและเมืองซับโปโร ก่อนการประชุมร่วมกับคณะกรรมการประสานงานของ IOC",
        "date": "2019-10-17T21:00:37 JST+0900",
        "url": "https://www3.nhk.or.jp/nhkworld/th/news/191716/"
    },
    "191717": {
        "headline": "ผู้นำญี่ปุ่นได้ส่งเครื่องสักการะไปถวายที่ศาลเจ้ายาซูกูนิเนื่องในวาระเริ่มต้นเทศกาลฤดูใบไม้ร่วง",
        "article": "นายชินโซ อาเบะ นายกรัฐมนตรีญี่ปุ่นได้ส่งเครื่องสักการะไปถวายที่ศาลเจ้ายาซูกูนิในกรุงโตเกียว ในวาระการเริ่มต้นเทศกาลฤดูใบไม้ร่วงระยะเวลา 4 วัน\n\nในวันพฤหัสบดีที่ 17 ตุลาคม นายอาเบะได้ส่งต้นไม้ในกระถางไปยังศาลเจ้ายาซูกูนิ โดยศาลเจ้าแห่งนี้สร้างขึ้นเพื่ออุทิศแด่ผู้เสียชีวิตจากการทำสงครามของญี่ปุ่น ซึ่งรวมถึงบรรดาผู้นำที่ถูกตัดสินว่าเป็นอาชญากรสงคราม ภายหลังสงครามโลกครั้งที่ 2\n\nนายอาเบะไม่ได้ไปเยือนศาลเจ้าแห่งนี้ด้วยตัวเอง เนื่องจากในวันพฤหัสบดีที่ 17 ตุลาคม เขามีกำหนดเดินทางไปยังพื้นที่ในภาคตะวันออกเฉียงเหนือของญี่ปุ่นซึ่งถูกทำลายเสียหายจากพายุไต้ฝุ่นฮากีบิสพัดถล่มเมื่อสัปดาห์ก่อน\n\nนายอาเบะไม่ได้ไปเยือนศาลเจ้าแห่งนี้ตั้งแต่เดือนธันวาคม ปี 2556 แต่เขาได้ส่งต้นไม้ในกระถางไปยังศาลเจ้าแห่งนี้ปีละ 2 ครั้ง สำหรับเทศกาลฤดูใบไม้ร่วงและฤดูใบไม้ผลิ\n\nนายอาเบะยังได้มอบเงินส่วนตัวให้กับศาลเจ้ายาซูกูนิเป็นประจำทุกปี ในวันที่ 15 สิงหาคม ซึ่งเป็นวันที่ญี่ปุ่นรำลึกถึงการสิ้นสุดสงครามโลกครั้งที่ 2",
        "date": "2019-10-17T21:00:37 JST+0900",
        "url": "https://www3.nhk.or.jp/nhkworld/th/news/191717/"
    },
    "191718": {
        "headline": "คณะมนตรีความมั่นคงแห่งสหประชาชาติแสดงความวิตกกังวลเกี่ยวกับสถานการณ์ทางเหนือของซีเรีย",
        "article": "คณะมนตรีความมั่นคงแห่งสหประชาชาติได้แสดงความวิตกกังวลต่อการที่กลุ่มติดอาวุธรัฐอิสลามอาจฟื้นตัวอีกครั้งและต่อความเสี่ยงที่จะทำให้พลเรือนเสียชีวิตที่ทางตอนเหนือของซีเรีย\n\nเมื่อวันพุธที่ 16 ตุลาคม 15 ชาติสมาชิกคณะมนตรีความมั่นคงแห่งสหประชาชาติได้จัดการประชุมฉุกเฉินเพื่อหารือการรับมือปฏิบัติการโจมตีของตุรกีต่อกองกำลังชาวเคิร์ดที่ทางตอนเหนือของซีเรีย นี่นับเป็นการประชุมครั้งที่ 2 เกี่ยวกับประเด็นดังกล่าวหลังจากการประชุมครั้งก่อนเมื่อสัปดาห์ที่แล้ว\n\nนายเจอร์รี แมตธิวส์ แมตจิลา เอกอัครราชทูตแอฟริกาใต้ประจำสหประชาชาติ ซึ่งเป็นประธานของคณะมนตรีความมั่นคงฯ ของเดือนนี้ ได้อ่านแถลงการณ์หลังการประชุมดังกล่าว\n\nแถลงการณ์ระบุถึงความวิตกกังวลอย่างมากเกี่ยวกับความเสี่ยงที่กลุ่มติดอาวุธรัฐอิสลามจะกระจายตัว รวมถึงความเสี่ยงที่อาจทำให้สถานการณ์ด้านมนุษยธรรมเลวร้ายลง\n\nบรรดาชาติในยุโรปได้เรียกร้องอีกครั้งให้ตุรกีปฏิบัติตามกฎหมายมนุษยธรรมระหว่างประเทศ ด้านสหรัฐเรียกร้องให้ตุรกีหยุดการกระทำที่คุกคามสันติภาพและความมั่นคงในภูมิภาค รวมถึงประกาศให้หยุดยิงทันที\n\nด้านนายวาซซีลี เนเบนเซีย เอกอัครราชทูตรัสเซียประจำสหประชาชาติ กล่าวว่า ปฏิบัติการโจมตีของตุรกีควรกระทำให้สอดคล้องกับเป้าหมายตามที่ได้ประกาศไว้",
        "date": "2019-10-17T21:00:37 JST+0900",
        "url": "https://www3.nhk.or.jp/nhkworld/th/news/191718/"
    },
    "191719": {
        "headline": "BBC เสนอชื่อชาวญี่ปุ่น 2 รายเป็น 100 ผู้หญิงทรงอิทธิพลและสร้างแรงบันดาลใจ",
        "article": "BBC ได้เสนอชื่อชาวญี่ปุ่น 2 รายผู้ซึ่งท้าทายการกีดกันทางเพศในญี่ปุ่น ให้อยู่ในรายชื่อ 100 ผู้หญิงทรงอิทธิพลและสร้างแรงบันดาลใจให้กับโลก\n\nยูมิ อิชิกาวะ นักแสดงและนักเขียนที่ได้รับการเสนอชื่อ เป็นผู้นำในการรณรงค์ต่อต้านการที่ผู้หญิงถูกบังคับให้สวมรองเท้าส้นสูงในสถานที่ทำงาน\n\nการรณรงค์ที่ชื่อว่า #KuToo ได้แรงบันดาลใจจากการเคลื่อนไหวต่อต้านการคุกคามทางเพศ #MeToo โดยตั้งใจแผลงคำภาษาญี่ปุ่นที่แปลว่ารองเท้า และเจ็บปวด\n\nฮิโยริ คง ผู้หญิงชาวญี่ปุ่นอีกคนหนึ่งที่ได้รับการเสนอชื่อ เธอเป็นนักศึกษามหาวิทยาลัยที่ฝึกฝนซูโม่ กีฬาดั้งเดิมของญี่ปุ่น ซึ่งยังคงห้ามผู้หญิงแข่งขันระดับอาชีพ\n\nเธอเป็นต้นเรื่องของภาพยนตร์สารคดี \"Little Miss Sumo\" ซึ่งบอกเล่าถึงการต่อสู้ของเธอเพื่อเปลี่ยนแปลงกฎต่าง ๆ ของซูโม่ และให้สิทธิ์กับผู้หญิง",
        "date": "2019-10-17T21:00:37 JST+0900",
        "url": "https://www3.nhk.or.jp/nhkworld/th/news/191719/"
    },
    "191948": {
        "headline": "รัฐบาลญี่ปุ่นกำหนดให้พายุไต้ฝุ่นฮากีบิสเป็นภัยพิบัติร้ายแรงพิเศษ",
        "article": "ขณะที่ญี่ปุ่นกำลังฟื้นตัวอย่างต่อเนื่องจากพายุไต้ฝุ่นฮากีบิส รัฐบาลญี่ปุ่นได้กำหนดให้พายุไต้ฝุ่นฮากีบิสเป็นภัยพิบัติร้ายแรงพิเศษ เพื่อทำให้ผู้ที่ได้รับผลกระทบได้ความช่วยเหลือเป็นพิเศษ\n\nเจ้าหน้าที่กู้ภัยยังคงค้นหาผู้สูญหาย 8 คน ยอดผู้เสียชีวิตปัจจุบันอยู่ที่ 79 คน\n\nผู้คนราว 4,000 คนยังคงอาศัยอยู่ในศูนย์หลบภัย ในจังหวัดมิยางิ ผู้อพยพพยายามทำให้ร่างกายอบอุ่นในอากาศที่หนาวเย็น วิธีแก้ปัญหาชั่วคราวคือให้ผู้คนใช้เตียงที่ทำจากกระดาษแข็ง\n\nในตอนกลางของญี่ปุ่น มีการสร้างคันกั้นน้ำชั่วคราวตามแนวแม่น้ำชิกูมะ มีผู้เสียชีวิต 2 คนในพื้นที่ดังกล่าวและมีผู้คนอีกจำนวนมากที่ต้องรับการช่วยเหลือ หลังจากที่บ้านของพวกเขาถูกน้ำท่วม",
        "date": "2019-10-18T21:06:52 JST+0900",
        "url": "https://www3.nhk.or.jp/nhkworld/th/news/191948/"
    },
    "191949": {
        "headline": "อาจเกิดฝนตกหนักในหลายพื้นที่ของญี่ปุ่นช่วงสุดสัปดาห์นี้",
        "article": "คาดว่าจะเกิดฝนตกหนักในหลายพื้นที่ทางตอนกลาง ตะวันออกและตะวันออกเฉียงเหนือของญี่ปุ่นในช่วงเย็นวันศุกร์ที่ 18 และในวันเสาร์ที่ 19 ตุลาคม\n\nเจ้าหน้าที่ของสำนักงานอุตุนิยมวิทยาญี่ปุ่นระบุว่า มีความเสี่ยงที่จะเกิดน้ำท่วมและโคลนถล่ม โดยเฉพาะในพื้นที่ที่ได้รับผลกระทบจากพายุไต้ฝุ่นฮากีบิสเมื่อสุดสัปดาห์ก่อน\n\nสำนักงานอุตุนิยมวิทยาญี่ปุ่นพยากรณ์ว่าจะเกิดฝนตกหนักในหลายพื้นที่ของจังหวัดชิซูโอกะ ทางตอนกลางของญี่ปุ่น ตั้งแต่ช่วงกลางดึกของวันศุกร์ที่ 18 ไปจนถึงช่วงเช้าของวันเสาร์ที่ 19 ตุลาคม\n\nนอกจากนี้ยังคาดว่าจะเกิดฝนตกหนักในภูมิภาคคันโต-โคชิน ทางตอนกลางและตะวันออกของญี่ปุ่นในช่วงเช้าวันเสาร์ที่ 19 ตุลาคม และทางตะวันออกเฉียงเหนือของญี่ปุ่นจะมีฝนตกหนักในช่วงเช้าและช่วงบ่ายของวันเสาร์ที่ 19 ตุลาคม\n\nอาจเกิดน้ำท่วมมากขึ้นในหลายพื้นที่ที่คันกั้นน้ำเสียหายจากฝนตกหนัก เมื่อครั้งที่พายุไต้ฝุ่นฮากีบิสพัดถล่ม โดยเจ้าหน้าที่กำลังเร่งมือดำเนินการซ่อมแซมอย่างเร่งด่วน",
        "date": "2019-10-18T21:06:52 JST+0900",
        "url": "https://www3.nhk.or.jp/nhkworld/th/news/191949/"
    },
    "191950": {
        "headline": "บริการให้คำปรึกษาสำหรับชาวต่างชาติที่อาศัยอยู่ในจังหวัดนางาโนะ",
        "article": "ต่อไปเป็นข้อมูลสำหรับชาวต่างชาติที่อาศัยในจังหวัดนางาโนะ\n\nมีชาวต่างชาติกว่า 35,000 คนอาศัยอยู่ในจังหวัดนางาโนะ หนึ่งในจังหวัดที่ถูกพายุไต้ฝุ่นฮากีบิสพัดถล่มหนักที่สุด เทศบาลบางแห่งในจังหวัดนางาโนะได้ให้บริการสายด่วนช่วยเหลือและบริการอื่น ๆ แก่ชาวต่างชาติ โดยให้บริการในหลายภาษา\n\nNHK ได้ติดต่อเทศบาล 21 แห่งในจังหวัดนางาโนะ ซึ่งถูกน้ำท่วมหรือบ้านเรือนพังเสียหาย เทศบาลระบุว่าไม่ได้รับรายงานว่ามีชาวต่างชาติได้รับบาดเจ็บ\n\nทางจังหวัดระบุว่า นับจนถึงเดือนธันวาคมปีที่แล้ว มีชาวต่างชาติ 35,493 คนอาศัยอยู่ในจังหวัดนางาโนะ ซึ่งรวมถึงชาวจีน 9,150 คน ชาวบราซิล 5,104 คน และชาวฟิลิปปินส์ 4,612 คน\n\nจังหวัดนางาโนะมีบริการให้คำปรึกษาที่ศูนย์ปรึกษาพหุวัฒนธรรมของจังหวัด โดยให้บริการเป็นภาษาต่าง ๆ 15 ภาษา ได้แก่ ไทย อังกฤษ จีน โปรตุเกส ตากาล็อก เกาหลี เวียดนาม อินโดนีเซีย สเปน เนปาล มาเลย์ พม่า ฝรั่งเศส กัมพูชา และเยอรมัน หมายเลขโทรศัพท์ 026-219-3068\n\nด้านเมืองซากุมีบริการให้คำปรึกษาเป็นภาษาไทย จีน และโปรตุเกส โดยให้บริการที่จุดติดต่อสอบถามของศาลาว่าการเมือง หมายเลขโทรศัพท์ 0267-62-3283\n\nทั้งนี้ ข้อมูลข้างต้นสามารถเข้าถึงได้ทางเว็บไซต์และสื่อสังคมออนไลน์ของ NHK World Japan โปรดแจ้งข้อมูลเหล่านี้ให้แก่ครอบครัวหรือคนรู้จักที่อยู่ในจังหวัดนางาโนะทราบ",
        "date": "2019-10-18T21:06:52 JST+0900",
        "url": "https://www3.nhk.or.jp/nhkworld/th/news/191950/"
    },
    "191951": {
        "headline": "ข้อแนะนำเรื่องสิ่งที่ควรทำหลังบ้านเรือนถูกน้ำท่วมในญี่ปุ่น",
        "article": "บ้านเรือนจำนวนมากในญี่ปุ่นถูกน้ำท่วม หลังจากที่พายุไต้ฝุ่นฮากีบิสทำให้เกิดฝนตกรุนแรงและแม่น้ำล้นตลิ่ง\n\nสิ่งที่ควรกระทำก่อนเริ่มทำความสะอาดบ้านหลังน้ำลดในญี่ปุ่น ก่อนอื่นควรบันทึกภาพสภาพความเสียหาย เพื่อที่ทางการท้องถิ่นจะสามารถออกหนังสือรับรองการประสบภัย ซึ่งจำเป็นสำหรับการรับเงินช่วยเหลือจากรัฐบาลหรือเงินชดเชยจากบริษัทประกันภัย\n\nภาพถ่ายที่บันทึกควรเป็นภาพที่แสดงระดับน้ำ ซึ่งควรมีภาพมุมกว้างแสดงให้เห็นฉากหลังที่จะยืนยันได้ว่าความเสียหายนี้เกิดจากพายุไต้ฝุ่นฮากีบิสจริง นอกจากนี้ควรมีภาพถ่ายจากระยะใกล้ด้วย เช่น ภาพถ่ายกำแพงหรือฝาผนังที่เห็นร่องรอยน้ำท่วมได้อย่างชัดเจน ทั้งนี้ ระดับความสูงของน้ำท่วมจะเป็นตัวระบุขอบข่ายความเสียหาย และถือเป็นข้อมูลสำคัญในการประเมิน\n\nนอกจากนี้ยังควรบันทึกภาพถ่ายสิ่งของภายในบ้านที่เปียกน้ำหรือเสียหาย เนื่องจากกรมธรรม์ประกันภัยบางอย่างครอบคลุมถึงความเสียหายของสิ่งของด้วย",
        "date": "2019-10-18T21:06:52 JST+0900",
        "url": "https://www3.nhk.or.jp/nhkworld/th/news/191951/"
    },
    "191952": {
        "headline": "รัฐบาลญี่ปุ่นกำลังพิจารณาที่จะส่งกองกำลังป้องกันตนเองไปยังตะวันออกกลาง",
        "article": "รัฐบาลญี่ปุ่นได้ประกาศว่ากำลังพิจารณาที่จะส่งกองกำลังป้องกันตนเองของญี่ปุ่นไปยังตะวันออกกลาง เพื่อช่วยรับประกันความปลอดภัยในการเดินเรือในช่องแคบฮอร์มุซ\n\nนายโยชิฮิเดะ ซูงะ เลขาธิการคณะรัฐมนตรีญี่ปุ่น กล่าวต่อผู้สื่อข่าวในวันศุกร์ที่ 18 ตุลาคมว่า ญี่ปุ่นจะไม่เข้าร่วมในแนวร่วมนานาชาติที่สหรัฐเป็นฝ่ายเสนอเพื่อคุ้มกันเรือต่าง ๆ\n\nนายซูงะชี้ว่าเสถียรภาพและสันติภาพในตะวันออกกลางมีความสำคัญอย่างยิ่งต่อสันติภาพและความมั่งคั่งในญี่ปุ่นและประชาคมนานาชาติ และว่าญี่ปุ่นได้ดำเนินความพยายามต่าง ๆ ด้านการทูต เพื่อผ่อนคลายความตึงเครียด ซึ่งรวมถึงการที่นายกรัฐมนตรีชินโซ อาเบะ ของญี่ปุ่น เดินทางไปเยือนอิหร่านเมื่อเดือนมิถุนายน\n\nนายซูงะกล่าวเสริมว่ารัฐบาลญี่ปุ่นได้ตัดสินใจที่จะดำเนินขั้นตอนของตัวเอง เพื่อสร้างสันติภาพและเสถียรภาพในตะวันออกกลาง และรับประกันความปลอดภัยของเรือต่าง ๆ ที่เกี่ยวข้องกับญี่ปุ่น\n\nทั้งนี้ รัฐบาลญี่ปุ่นกำลังพิจารณาที่จะส่งเรือพิฆาตและเครื่องบินลาดตระเวนของกองกำลังป้องกันตนเองทางทะเลไปประจำการที่อ่าวโอมาน รวมถึงที่ทางเหนือของทะเลอาหรับและบริเวณน่านน้ำนอกประเทศเยเมน ปฏิบัติการดังกล่าวอาจเป็นส่วนหนึ่งของกิจกรรมการสำรวจและวิจัยของกองกำลังป้องกันตนเองของญี่ปุ่น",
        "date": "2019-10-18T21:06:52 JST+0900",
        "url": "https://www3.nhk.or.jp/nhkworld/th/news/191952/"
    },
    "191953": {
        "headline": "ญี่ปุ่นส่งร่างข้อมติให้แก่คณะกรรมการว่าด้วยการปลดอาวุธของสหประชาชาติ",
        "article": "ญี่ปุ่นได้ส่งร่างข้อมติของสหประชาชาติที่รวมถึงแผนปฏิบัติการที่จะช่วยให้โลกปราศจากอาวุธนิวเคลียร์\n\nเมื่อวันพฤหัสบดีที่ 17 ตุลาคม ร่างข้อมติดังกล่าวได้นำเสนอต่อคณะกรรมการว่าด้วยการปลดอาวุธของสหประชาชาติ ขณะนี้ ญี่ปุ่นได้ส่งเอกสารที่คล้ายคลึงกันเป็นเวลา 26 ปีติดต่อกัน และที่ผ่านมาร่างข้อมติทั้ง 25 ฉบับต่างได้รับการรับรองทั้งหมด\n\nร่างข้อมติฉบับล่าสุดนี้ประกอบด้วยข้อปฏิบัติ 6 ข้อ ซึ่งญี่ปุ่นระบุว่าประชาคมนานาชาติต้องดำเนินการทันที\n\nข้อปฏิบัติเหล่านี้รวมถึงการตรวจสอบกระบวนการปลดอาวุธนิวเคลียร์และการส่งเสริมโครงการให้การศึกษา เช่น การมีปฏิสัมพันธ์กับผู้รอดชีวิตจากระเบิดปรมาณู\n\nร่างดังกล่าวยังเรียกร้องให้มีกรอบงานเพื่อให้ประเทศที่มีอาวุธนิวเคลียร์กับประเทศที่ไม่มีอาวุธนิวเคลียร์หารือกันได้ง่ายขึ้น\n\nเนื่องจากญี่ปุ่นเป็นเพียงประเทศเดียวที่เคยถูกโจมตีด้วยระเบิดนิวเคลียร์ ญี่ปุ่นจึงพยายามที่จะทำหน้าที่เป็นสะพานเชื่อมระหว่างประเทศที่มีอาวุธนิวเคลียร์กับประเทศที่ไม่มีอาวุธนิวเคลียร์\n\nร่างข้อมติดังกล่าวไม่ได้ระบุถึงสนธิสัญญาสหประชาชาติว่าด้วยการห้ามอาวุธนิวเคลียร์ ซึ่งญี่ปุ่นไม่ได้เข้าร่วม",
        "date": "2019-10-18T21:06:52 JST+0900",
        "url": "https://www3.nhk.or.jp/nhkworld/th/news/191953/"
    },
    "191954": {
        "headline": "ตำรวจญี่ปุ่นยังไม่สามารถสอบปากคำผู้ต้องสงสัยวางเพลิงเกียวโต แอนิเมชันได้",
        "article": "เจ้าหน้าที่ตำรวจญี่ปุ่นกล่าวว่ายังต้องใช้เวลาในการหามูลเหตุจูงใจเบื้องหลังเหตุวางเพลิงโจมตีสตูดิโอแห่งหนึ่งของเกียวโต แอนิเมชัน เนื่องจากผู้ต้องสงสัยก่อเหตุยังคงรักษาตัวในโรงพยาบาล\n\nวันศุกร์ที่ 18 ตุลาคม เป็นวันครบรอบ 3 เดือนนับตั้งแต่เกิดเหตุวางเพลิงดังกล่าวที่เมืองเกียวโตเมื่อวันที่ 18 กรกฎาคม เหตุดังกล่าวทำให้มีผู้เสียชีวิต 36 คน และบาดเจ็บอีก 33 คน ในจำนวนนี้ 4 คนยังคงรักษาตัวในโรงพยาบาล\n\nเจ้าหน้าที่ตำรวจมีแผนจับกุมนายชินจิ อาโอบะ ในข้อหาวางเพลิงและฆ่าคน ผู้ต้องสงสัยวัย 41 ปีผู้นี้ยังคงรักษาตัวในโรงพยาบาลเนื่องจากมีแผลไฟไหม้ทั้งตัว\n\nเจ้าหน้าที่ตำรวจกล่าวว่าขณะนี้นายอาโอบะฟื้นตัวจนสามารถทำกายภาพบำบัดเพื่อมุ่งจะกลับมาพูดและเดินได้อีกครั้ง แต่ตำรวจจะยังไม่สามารถสอบปากคำชายผู้นี้ไปอีกระยะหนึ่ง เนื่องจากเขาน่าจะต้องรักษาตัวในโรงพยาบาลอีกหลายเดือน\n\nเจ้าหน้าที่ตำรวจกำลังวิเคราะห์ข้อความของนายอาโอบะที่เขาเผยแพร่ทางอินเทอร์เน็ตเมื่อราวเดือนพฤศจิกายนปีที่แล้ว ซึ่งข้อความเหล่านี้อาจกล่าวเป็นนัยถึงเจตนาก่อเหตุ หนึ่งในนั้นระบุว่าเขาอยากจะถือระเบิดบุกเข้าไปที่เกียวโต แอนิเมชัน\n\nเจ้าหน้าที่ตำรวจกล่าวว่าข้อความเหล่านี้ อาจช่วยระบุมูลเหตุจูงใจในเหตุโจมตี เนื่องจากข้อความบางส่วนดูเหมือนจะกล่าวถึงชีวิตของนายอาโอบะในเวลานั้น",
        "date": "2019-10-18T21:06:52 JST+0900",
        "url": "https://www3.nhk.or.jp/nhkworld/th/news/191954/"
    },
    "191955": {
        "headline": "ตุรกีเห็นพ้องที่จะระงับปฏิบัติการทางทหารในซีเรีย",
        "article": "นายไมก์ เพนซ์ รองประธานาธิบดีสหรัฐระบุว่า ตุรกีได้เห็นพ้องที่จะระงับปฏิบัติการทางทหารทางตอนเหนือของประเทศซีเรียเป็นเวลา 120 ชั่วโมง\n\nนายเพนซ์กล่าวถึงเรื่องนี้หลังการประชุมร่วมกับประธานาธิบดีเรเจพ เทยิบ แอร์โดอาน ของตุรกี ที่ประเทศตุรกี เมื่อวันพฤหัสบดีที่ 17 ตุลาคม\n\nนายเพนซ์กล่าวว่าประธานาธิบดีโดนัลด์ ทรัมป์ แห่งสหรัฐ เห็นพ้องที่จะไม่ดำเนินมาตรการคว่ำบาตรเพิ่มเติมถ้าตุรกีปฏิบัติตามการหยุดยิง\n\nนายเพนซ์กล่าวเพิ่มเติมว่าประธานาธิบดีทรัมป์ยังเห็นพ้องที่จะยกเลิกมาตรการคว่ำบาตรที่ใช้อยู่ในปัจจุบัน ถ้าตุรกีหยุดปฏิบัติการทางทหารโดยสมบูรณ์\n\nก่อนที่นายเพนซ์จะกล่าวถึงเรื่องนี้ ประธานาธิบดีทรัมป์ได้โพสต์ข้อความทางทวิตเตอร์ว่า \"มีข่าวใหญ่มาจากตุรกี\" ซึ่งเป็นการแสดงให้เห็นว่ามีการบรรลุข้อตกลงแล้วที่การประชุมดังกล่าว\n\nประธานาธิบดีทรัมป์ได้กล่าวขอบคุณประธานาธิบดีแอร์โดอานโดยระบุว่า \"ชีวิตของผู้คนหลายล้านจะได้รับการปกป้อง\"",
        "date": "2019-10-18T21:06:52 JST+0900",
        "url": "https://www3.nhk.or.jp/nhkworld/th/news/191955/"
    },
    "191956": {
        "headline": "ชาติสมาชิกสหภาพยุโรปรับรองข้อตกลงใหม่สำหรับให้อังกฤษออกจากสหภาพยุโรป",
        "article": "นายโดนัลด์ ทุสก์ ประธานคณะมนตรียุโรป ระบุว่าชาติสมาชิกสหภาพยุโรปได้เห็นชอบเงื่อนไขต่าง ๆ สำหรับให้อังกฤษออกจากสหภาพยุโรป\n\nนายทุสก์ได้ประกาศที่การแถลงข่าวหลังการประชุมสุดยอดสหภาพยุโรป ซึ่งจัดขึ้นเมื่อวันพฤหัสบดีที่ 17 ตุลาคม\n\nขณะนี้ ข้อตกลงดังกล่าวจำเป็นต้องได้รับการรับรองโดยรัฐสภาของอังกฤษและสหภาพยุโรป\n\nทว่าบรรดาสมาชิกพรรคฝ่ายค้านของอังกฤษกำลังวิพากษ์วิจารณ์ข้อตกลงดังกล่าว\n\nทั้งนี้ รัฐสภาอังกฤษจะลงคะแนนเสียงว่าด้วยข้อตกลงดังกล่าวในวันเสาร์ที่ 19 ตุลาคม",
        "date": "2019-10-18T21:06:52 JST+0900",
        "url": "https://www3.nhk.or.jp/nhkworld/th/news/191956/"
    },
    "191957": {
        "headline": "จำนวนเด็กนักเรียนที่ฆ่าตัวตายในญี่ปุ่นเมื่อปีงบประมาณ 2561 สูงสุดเป็นประวัติการณ์",
        "article": "กระทรวงศึกษาธิการ วัฒนธรรม กีฬา วิทยาศาสตร์และเทคโนโลยีของญี่ปุ่น กล่าวว่าในช่วงหนึ่งปีนับจนถึงเดือนมีนาคมที่ผ่านมา มีเด็กวัยเรียนฆ่าตัวตายในญี่ปุ่น 332 คน ซึ่งเป็นจำนวนสูงสุดนับตั้งแต่เริ่มมีการเก็บสถิติเมื่อปี 2531\n\nการสำรวจของกระทรวงศึกษาธิการ วัฒนธรรม กีฬา วิทยาศาสตร์และเทคโนโลยีของญี่ปุ่น ครอบคลุมนักเรียนชั้นประถม มัธยมต้น และมัธยมปลายทั่วญี่ปุ่น ทั้งนี้ จำนวนเด็กนักเรียนที่ฆ่าตัวตายนี้สูงกว่าปีก่อนหน้า 82 คน\n\nในจำนวนเด็ก 332 คนนี้ มีเด็กชั้นมัธยมปลาย 227 คน เด็กชั้นมัธยมต้น 100 คน และเด็กชั้นประถม 5 คน\n\nทั้งนี้ จำนวนผู้ที่ฆ่าตัวตายทั้งหมดในญี่ปุ่นในช่วงเวลาเดียวกันอยู่ที่ราว 20,000 คน ตัวเลขนี้ลดลงร้อยละ 40 เมื่อเทียบกับปีที่จำนวนคนฆ่าตัวตายมากที่สุดเป็นประวัติการณ์ แนวโน้มการลดลงที่ว่านี้สวนทางกับการที่จำนวนเด็กฆ่าตัวตายเพิ่มขึ้น\n\nสำหรับสาเหตุการฆ่าตัวตายของเด็กนั้น 41 คนมีสาเหตุจากปัญหาภายในครอบครัว 30 คนมีสาเหตุเพราะถูกพ่อแม่ดุด่าว่ากล่าว 28 คนมีสาเหตุจากความกังวลเรื่องอาชีพในอนาคต ขณะที่ 9 คนมองกันว่ามีสาเหตุจากการถูกรังแก\n\nผลการสำรวจชี้ว่าเด็กที่ฆ่าตัวตายโดยไม่ทราบสาเหตุมีถึง 194 คน คิดเป็นเกือบร้อยละ 60 ของเด็กทั้งหมดในการสำรวจครั้งนี้",
        "date": "2019-10-18T21:06:52 JST+0900",
        "url": "https://www3.nhk.or.jp/nhkworld/th/news/191957/"
    },
    "192152": {
        "headline": "เกิดฝนตกหนักในจังหวัดชิบะซึ่งเป็นพื้นที่ที่ได้รับผลกระทบจากไต้ฝุ่นฮากีบิส",
        "article": "ผ่านมาหนึ่งสัปดาห์แล้วนับตั้งแต่ที่พายุไต้ฝุ่นฮากีบิสได้พัดถล่มหลายพื้นที่ทั่วประเทศญี่ปุ่น จำนวนผู้เสียชีวิตจากเหตุดังกล่าวขณะนี้อยู่ที่ 79 คน เจ้าหน้าที่กู้ภัยยังคงค้นหาผู้สูญหาย 11 คน\n\nมีรายงานว่าเมื่อช่วงเช้าของวันเสาร์ที่ 19 ตุลาคม เกิดฝนตกหนักในบางพื้นที่ของจังหวัดชิบะ ใกล้กับกรุงโตเกียว ซึ่งพื้นที่ดังกล่าวได้รับผลกระทบจากพายุไต้ฝุ่นฮากีบิส\n\nเจ้าหน้าที่ของสำนักงานอุตุนิยมวิทยาญี่ปุ่นระบุว่า ทางตะวันออกเฉียงเหนือของญี่ปุ่นจะมีฝนตกมากขึ้นในวันเสาร์ที่ 19 ตุลาคม\n\nทางการท้องถิ่นแห่งต่าง ๆ ได้ออกคำเตือนหรือคำสั่งอพยพในพื้นที่ซึ่งมีความเสี่ยงที่จะเกิดน้ำท่วมและเหตุฉุกเฉินอื่น ๆ โดยได้ขอให้ประชาชนในภูมิภาคที่ประสบภัยพิบัติเฝ้าระวัง เนื่องจากฝนที่ตกลงมาแม้เพียงเล็กน้อย ก็อาจทำให้เกิดน้ำท่วมและดินถล่มมากยิ่งขึ้น\n\nประชาชนเกือบ 4,000 คนยังคงอยู่ในศูนย์อพยพหลบภัยทั่วญี่ปุ่น ในพื้นที่บางแห่ง อุณหภูมิที่ลดลงได้ทำให้การดำเนินชีวิตยากลำบากกว่าเดิม เจ้าหน้าที่ด้านสาธารณสุขเตือนประชาชนให้ระมัดระวังการแพร่ระบาดของไข้หวัดใหญ่ด้วย",
        "date": "2019-10-19T20:47:47 JST+0900",
        "url": "https://www3.nhk.or.jp/nhkworld/th/news/192152/"
    },
    "192153": {
        "headline": "สิ่งที่ควรระวังเมื่อทำความสะอาดบ้านเรือนหลังจากน้ำลด",
        "article": "บ้านเรือนมากมายทั่วญี่ปุ่นยังคงถูกน้ำท่วมหลังจากพายุไต้ฝุ่นฮากีบิสพัดขึ้นฝั่งญี่ปุ่นซึ่งทำให้ฝนตกหนักและแม่น้ำล้นท่วมฝั่ง วันนี้เรามีข้อแนะนำบางประการที่จะบอกกล่าวให้พึงระวังเมื่อน้ำลดและทำความสะอาดบ้านเรือน\n\nอันดับแรก ควรระมัดระวังใส่เสื้อผ้าที่ปกป้องร่างกายให้ปลอดภัยได้ อาจมีแบคทีเรียในอากาศ จึงควรสวมหมวกเพื่อกันไม่ให้เชื้อโรคเกาะผม แว่นครอบตาหรือแว่นตาเป็นสิ่งจำเป็นเพื่อปกป้องดวงตา หน้ากากควรปิดคลุมปาก ไม่ควรปล่อยให้ผิวหนังสัมผัสอากาศโดยตรง จึงควรใส่เสื้อแขนยาว กางเกงขายาว ถุงมือใส่ทำงานภายใต้ถุงมือยาง และรองเท้าบูต ในโคลนอาจมีน้ำปนเปื้อนสิ่งสกปรก สารเคมีจากการเกษตร หรือน้ำมัน ดังนั้นควรระวังให้มาก ๆ\n\nเมื่อทำความสะอาด ก่อนอื่น ตักโคลนออกและใช้น้ำฉีดล้างทุกอย่างออกไป รอจนกว่าข้าวของจะแห้งสนิท  จากนั้นก็ฆ่าเชื้อ\n\nสารเคมีที่ชื่อเบนซัลโคเนียมคลอไรด์นำมาใช้กับเครื่องเรือนและพื้นได้ ควรละลายให้เจือจางตามวิธีการปฏิบัติ แล้วนำผ้ามาชุบเพื่อเช็ดทำความสะอาดทุกอย่าง และโซเดียมไฮโปคลอไรต์ใช้กับสิ่งของอย่างถ้วยชาม นำถ้วยชามสำหรับกินอาหารไปแช่ในสารละลายเจือจางที่ทำไว้ จากนั้นก็ล้างออก\n\nสารทั้งสองชนิดนี้สามารถซื้อหาได้ที่ร้านขายยาหรือร้านขายเครื่องไม้เครื่องมือดูแลบ้าน ทั้งสองเป็นสารที่มีฤทธิ์แรง ผู้ใช้จึงควรใส่หน้ากาก แว่นครอบตา และถุงมือยางขณะใช้",
        "date": "2019-10-19T20:47:47 JST+0900",
        "url": "https://www3.nhk.or.jp/nhkworld/th/news/192153/"
    },
    "192154": {
        "headline": "ญี่ปุ่นเตรียมส่งกองกำลังป้องกันตนเองไปประจำการบริเวณน่านน้ำในภูมิภาคตะวันออกกลาง ",
        "article": "ญี่ปุ่นกำลังพิจารณาช่วงเวลาและระยะเวลาของแผนการ ที่จะส่งกองกำลังป้องกันตนเองของญี่ปุ่นไปช่วยรับประกันความปลอดภัยการเดินเรือของญี่ปุ่นในน่านน้ำบริเวณภูมิภาคตะวันออกกลาง\n\nเมื่อวันศุกร์ที่ 18 ตุลาคม สภาความมั่นคงแห่งชาติญี่ปุ่นได้ตัดสินใจไม่เข้าร่วมแนวร่วมนานาชาติที่สหรัฐเป็นฝ่ายริเริ่ม เพื่อคุ้มกันเรือต่าง ๆ ในตะวันออกกลาง\n\nเจ้าหน้าที่ได้ตัดสินใจว่าญี่ปุ่นจะดำเนินขั้นตอนต่าง ๆ ของตัวเองเพื่อรับประกันความปลอดภัยของเรือที่เกี่ยวข้องกับญี่ปุ่น\n\nแหล่งข่าวในรัฐบาลญี่ปุ่นระบุว่า การตัดสินใจดังกล่าวคำนึงถึงความสัมพันธ์ฉันมิตรระหว่างญี่ปุ่นกับอิหร่านที่มีมาอย่างยาวนาน\n\nเจ้าหน้าที่ระบุว่าการประจำการที่อาจเกิดขึ้นนั้นจะสนับสนุนเรื่องการเก็บรวบรวมข้อมูลและน่าจะเป็นการประจำการที่อ่าวโอมาน รวมถึงที่ทางเหนือของทะเลอาหรับและบริเวณน่านน้ำนอกประเทศเยเมน โดยญี่ปุ่นไม่มีแผนที่จะส่งกองกำลังป้องกันตนเองไปยังอ่าวเปอร์เซีย เนื่องจากคำนึงถึงความสัมพันธ์กับอิหร่าน",
        "date": "2019-10-19T20:47:47 JST+0900",
        "url": "https://www3.nhk.or.jp/nhkworld/th/news/192154/"
    },
    "192155": {
        "headline": "ผู้นำด้านการเงินและการคลังของประเทศ G20 กังวลเรื่องความเสี่ยงขาลงของเศรษฐกิจโลก",
        "article": "การประชุมระยะเวลา 2 วันของรัฐมนตรีคลังและผู้ว่าการธนาคารกลางจากกลุ่มประเทศที่สำคัญและชาติที่เศรษฐกิจกำลังเฟื่องฟู 20 ชาติ หรือ G20 ที่กรุงวอชิงตันของสหรัฐเสร็จสิ้นลงแล้วเมื่อวันศุกร์ที่ 18 ตุลาคม โดยไม่มีการวางแนวทางที่ชัดเจนเพื่อจัดการปัจจัยเสี่ยงที่เป็นลบอันนำไปสู่การชะลอตัวของความเติบโตทางเศรษฐกิจโลก ความเสี่ยงเหล่านั้นรวมถึงความขัดแย้งทางการค้าระหว่างจีนกับสหรัฐ\n\nระหว่างการประชุม ผู้เข้าร่วมประชุมแสดงความวิตกว่าเศรษฐกิจโลกอาจชะลอตัวมากขึ้น โดยที่การเติบโตจะซบเซาเพราะการค้าและการลงทุนลดลงสืบเนื่องจากข้อพิพาททางการค้าระหว่างสหรัฐกับจีนที่ยังคงต่อเนื่องอยู่\n\nด้านนายทาโร อาโซ รัฐมนตรีคลังญี่ปุ่น ซึ่งเป็นประธานการประชุม กล่าวว่าประเทศ G20 จะใช้ทุกมาตรการที่เป็นไปได้เพื่อบรรลุความเติบโตทางเศรษฐกิจของโลกอย่างสมดุล",
        "date": "2019-10-19T20:47:47 JST+0900",
        "url": "https://www3.nhk.or.jp/nhkworld/th/news/192155/"
    },
    "192156": {
        "headline": "ผู้นำสหรัฐกล่าวอ้างถึงความสำเร็จของข้อตกลงหยุดยิงระหว่างตุรกีกับกองกำลังชาวเคิร์ด",
        "article": "ประธานาธิบดีโดนัลด์ ทรัมป์ แห่งสหรัฐ ได้กล่าวถึงความพยายามต่าง ๆ ของตนเพื่อเป็นคนกลางไกล่เกลี่ยเรื่องการหยุดยิงชั่วคราวระหว่างตุรกีกับกลุ่มนักรบชาวเคิร์ดในบริเวณตอนเหนือของซีเรีย\n\nก่อนหน้านี้ สหรัฐได้บรรลุข้อตกลงกับตุรกีเมื่อวันพฤหัสบดีที่ 17 ตุลาคม แต่ประธานาธิบดีเรเจพ เทยิบ แอร์โดอาน ของตุรกีได้เตือนเมื่อวันศุกร์ที่ 18 ตุลาคมว่า กองกำลังของตุรกีจะปฏิบัติการโจมตีทางทหารอีกครั้งโดยจะเพิ่มความรุนแรงมากขึ้น ถ้ากองกำลังชาวเคิร์ดไม่ออกไปจากพื้นที่ตามแนวชายแดนของตุรกีภายใน 120 ชั่วโมง ตามที่ได้ตกลงกันไว้\n\nประธานาธิบดีทรัมป์กล่าวเมื่อวันศุกร์ที่ 18 ตุลาคมว่า \"การยิงปืนครกและการซุ่มยิงเล็ก ๆ น้อย ๆ\" ถูกระงับไปได้อย่างรวดเร็ว พร้อมกับกล่าวในเชิงโอ้อวดว่าการคว่ำบาตรของสหรัฐที่มีต่อตุรกีได้นำไปสู่การหยุดยิงในครั้งนี้\n\nกลุ่มสังเกตการณ์เพื่อสิทธิมนุษยชนซีเรีย ซึ่งรวบรวมข้อมูลเกี่ยวกับการละเมิดสิทธิต่าง ๆ ระบุว่ายังคงเกิดการสู้รบใกล้กับเมืองระซัลเอน ทางตอนเหนือของซีเรีย เมื่อวันศุกร์ที่ 18 ตุลาคม และว่ามีผู้คนเสียชีวิต 7 คนจากการโจมตีทางอากาศของตุรกี",
        "date": "2019-10-19T20:47:47 JST+0900",
        "url": "https://www3.nhk.or.jp/nhkworld/th/news/192156/"
    },
    "192157": {
        "headline": "ประธานเกียวโตแอนิเมชันระบุว่างานของทางบริษัทจะดำเนินต่อไปหลังเหตุลอบวางเพลิง",
        "article": "ประธานบริษัทเกียวโตแอนิเมชันจัดการแถลงข่าวครั้งแรกของตนนับตั้งแต่เกิดการวางเพลิงโจมตีสตูดิโอของทางบริษัท อันเป็นเหตุให้มีผู้เสียชีวิตเมื่อ 3 เดือนก่อน เหตุดังกล่าวเกิดขึ้นเมื่อวันที่ 18 กรกฎาคม และทำให้มีผู้เสียชีวิต 36 คน\n\nนายฮิเดอากิ ฮัตตะ ให้คำมั่นเมื่อวันศุกร์ที่ 18 ตุลาคมว่าจะผลิตงานที่มีคุณภาพต่อไปร่วมกับพนักงานที่ยังเหลือของทางบริษัท และกล่าวว่าตนรู้สึกสะเทือนใจเมื่อคิดถึงครอบครัวทั้งหลายที่สูญเสียสมาชิกไป และตัวเขาเองแทบจะหลับไม่ลงแม้ผ่านมา 3 เดือนแล้ว\n\nนายฮัตตะกล่าวว่า พนักงาน 27 คนใน 33 คนที่ได้รับบาดเจ็บนั้น กลับมาทำงานแล้วโดยได้รับการสนับสนุนจากเพื่อนร่วมงาน แม้ว่าหลายคนยังคงประสบความเครียดร้ายแรงอยู่ก็ตาม\n\nนายฮัตตะเน้นย้ำว่า ในฐานะทีมผู้สร้างสรรค์ เกียวโตแอนิเมชันจะมุ่งหน้าต่อไปเพื่อเข้าถึงผู้คนด้วยงานของตน ไม่ใช่ด้วยคำพูด\n\nทั้งนี้ เจ้าหน้าที่ตำรวจได้รับหมายจับนายชินจิ อาโอบะ อายุ 41 ปี ผู้ต้องสงสัยว่าก่อเหตุวางเพลิงและฆาตกรรมดังกล่าว\n\nทนายความที่ติดตามนายฮัตตะเปิดเผยว่า ทางบริษัทกำลังพิจารณาแผนรื้อสตูดิโอที่ได้รับความเสียหายแห่งนี้",
        "date": "2019-10-19T20:47:47 JST+0900",
        "url": "https://www3.nhk.or.jp/nhkworld/th/news/192157/"
    },
    "192315": {
        "headline": "ไต้ฝุ่นฮากิบิสสร้างความเสียหายแก่ภาคเกษตรญี่ปุ่นถึง 527 ล้านดอลลาร์",
        "article": "รัฐบาลญี่ปุ่นเผยว่า พายุไต้ฝุ่นฮากิบิสสร้างความเสียหายแก่ภาคเกษตร ป่าไม้ และประมงของญี่ปุ่น เป็นมูลค่าสูงถึงราว 57,000 ล้านเยน หรือราว 527 ล้านดอลลาร์สหรัฐ\n\nเจ้าหน้าที่กระทรวงเกษตร ป่าไม้ และประมงของญี่ปุ่นเผยว่า นี่เป็นยอดความเสียหายโดยรวมใน 35 จังหวัดเท่าที่มีการรายงานเข้ามาจนถึงเที่ยงวันของวันเสาร์ที่ 19 ตุลาคม\n\nความเสียหายแก่สถานที่ด้านเกษตร เช่น โกดังเก็บผลผลิตและระบบชลประทาน มีมูลค่าราว 224 ล้านดอลลลาร์ ความเสียหายแก่ข้าว แอปเปิล และผลผลิตเกษตรชนิดอื่น ๆ รวมแล้วตกประมาณ 57 ล้านดอลลาร์\n\nเหตุดินถล่มที่ได้ทำลายถนนสายต่าง ๆ ในป่าเขา สร้างความเสียหายราว 95 ล้านดอลลาร์\n\nอย่างไรก็ตาม ไม่ทราบตัวเลขความเสียหายในจังหวัดหลายแห่งที่ฮากิบิสได้ทำให้น้ำในแม่น้ำเอ่อทะลักจนเกิดน้ำท่วมใหญ่\n\nกระทรวงฯ เผยว่า ฮากิบิสได้สร้างความเสียหายให้แก่สวนแอปเปิลและนาข้าวในจังหวัดนางาโนะที่ซึ่งประสบภัยน้ำท่วมเมื่อน้ำในแม่น้ำชิกูมะเอ่อทะลัก\n\nมีรายงานว่า นาข้าวใกล้แม่น้ำนากะในจังหวัดอิบารากิ ประสบความเสียหายอย่างใหญ่หลวง\n\nเกษตรกรผู้ปลูกข้าวรอบ ๆ แม่น้ำอาบูกูมะในจังหวัดฟูกูชิมะ เพิ่งเก็บเกี่ยวข้าวไปได้เพียงครึ่งเดียว ก่อนน้ำในแม่น้ำเอ่อทะลักเพราะฮากิบิส\n\nคาดว่า ยอดความเสียหายคงจะสูงไปกว่านี้",
        "date": "2019-10-20T20:43:03 JST+0900",
        "url": "https://www3.nhk.or.jp/nhkworld/th/news/192315/"
    },
    "192316": {
        "headline": "ผู้นำญี่ปุ่นสั่งการจัดทำชุดโครงการช่วยเหลือประชาชน ที่ได้รับผลกระทบจากพายุฮากิบิส",
        "article": "นายกรัฐมนตรีชินโซ อาเบะ แห่งญี่ปุ่น ได้สั่งการให้คณะรัฐมนตรีจัดทำชุดโครงการช่วยเหลือประชาชน ที่ได้รับผลกระทบจากพายุไต้ฝุ่นฮากิบิส\n\nนายอาเบะกล่าวกับคณะรัฐมนตรีในวันอาทิตย์ที่ 20 ตุลาคม ให้ใช้งบสำรองของปีงบประมาณนี้ ราว 500,000 ล้านเยนในชุดโครงการดังกล่าว\n\nนายอาเบะกล่าวว่า น้ำท่วมได้ทำลายพืชผลการเกษตร และสร้างความเสียหาบกับร้านค้า โรงงาน เครื่องจักร และบ้านเรือน\n\nเขากล่าวว่า ความเสียหายกว้างขวางมาก จนเกษตรกร ผู้ทำป่าไม้ ชาวประมง และเจ้าของกิจการขนาดย่อมจำนวน สูญสิ้นกำลังใจที่จะสร้างธุรกิจขึ้นมาใหม่อีกครั้ง\n\nนายกรัฐมนตรีญี่ปุ่นระบุว่า รัฐบาลจะต้องลงมือในทันที เพื่อช่วยเหลือประชาชนในการฟื้นฟูชีวิต และความเป็นอยู่",
        "date": "2019-10-20T20:43:03 JST+0900",
        "url": "https://www3.nhk.or.jp/nhkworld/th/news/192316/"
    },
    "192317": {
        "headline": "สิ่งสำคัญที่ควรทราบเกี่ยวกับเครื่องใช้ไฟฟ้าและระบบระบายน้ำเสีย หลังน้ำลด",
        "article": "บ้านเรือนจำนวนมากทั่วญี่ปุ่นประสบภัยน้ำท่วม หลังพายุไต้ฝุ่นฮากิบิสได้ทำให้เกิดภาวะฝนตกหนักและทำให้น้ำในแม่น้ำเอ่อทะลักออกมาท่วม วันนี้เรามีคำแนะนำบางประการที่ควรทราบเกี่ยวกับเครื่องใช้ไฟฟ้าและระบบระบายน้ำเสีย ยามเมื่อน้ำลดแล้ว\n\nในกรณีที่มีน้ำไหลเข้าไปในเครื่องใช้ไฟฟ้า น้ำจะคั่งค้างในนั้นและอาจทำให้เกิดภาวะไฟไหม้หรือไฟดูดเมื่อมีการกดปุ่มเดินเครื่อง ดังนั้น จึงไม่ควรใช้เครื่องไฟฟ้าชิ้นนั้นโดยตัดสินใจเอง ควรเข้าไปอ่านเว็บไซต์ของบริษัทผู้ผลิตและขอให้เจ้าหน้าที่มาตรวจสอบก่อนใช้ โดยทั่วไปแล้ว หลังน้ำลด ควรรอให้ช่างไฟฟ้าหรือผู้เชี่ยวชาญมาตรวจสอบความปลอดภัย ก่อนยกปลั๊กบนแผงจ่ายไฟฟ้าในบ้านขึ้นอีกครั้งหนึ่ง\n\nในพื้นที่ ๆ ถนนถูกน้ำท่วม แม้ว่าน้ำลดแล้ว แต่ก็อาจเกิดกรณีน้ำเสียไหลย้อนเข้าบ้าน มีจุดสังเกตประการหนึ่ง นั่นคือ เสียงสำลักที่ดังออกมาจากท่อระบายน้ำเสียในโถส้วมหรือจากท่อระบายน้ำเสียในห้องอาบน้ำ หากได้ยินเสียงนี้ กรุณางดชักโครกและงดระบายน้ำเสียในห้องอาบน้ำ\n\nมีวิธีป้องกันน้ำเสียไหลย้อนดังนี้ ใส่น้ำในถุงพลาสติกหรือถุงขยะ แล้วนำไปวางปิดท่อระบายน้ำเสียในโถส้วมและในห้องอาบน้ำให้สนิท ในกรณีที่น้ำประปาหยุดไหล ใช้ถุงพลาสติกที่ยัดด้วยนิตยสารและสิ่งอื่นแทนได้",
        "date": "2019-10-20T20:43:03 JST+0900",
        "url": "https://www3.nhk.or.jp/nhkworld/th/news/192317/"
    },
    "192318": {
        "headline": "ผู้นำตุรกีหวังว่าประธานาธิบดีวลาดิมีร์ ปูติน จะเป็นคนกลางเพื่อคลี่คลายสถานการณ์ในซีเรีย",
        "article": "ประธานาธิบดีเรเจพ เทยิบ แอร์โดอาน ของตุรกี กล่าวว่าเขาหวังว่าประธานาธิบดีวลาดิมีร์ ปูติน ของรัสเซีย จะเป็นคนกลางเพื่อคลี่คลายสถานการณ์ในภาคเหนือของซีเรีย\n\nนายแอร์โดอานแสดงความเห็นในวันเสาร์ที่ 19 ตุลาคม ก่อนหน้าการหารือกับประธานาธิบดีปูติน ที่เมืองโซชิ ทางภาคใต้ของรัสเซีย ในวันอังคารที่ 22 ตุลาคม\n\nเขากล่าวว่า ผู้นำ 2 ประเทศต้องหาทางออก แต่เขาก็ชี้ด้วยว่าถ้าหากพวกเขาไม่สามารถทำเช่นนั้นได้ กองกำลังตุรกีก็จะเริ่มการโจมตีอีกครั้ง\n\nรัสเซียได้สร้างความสัมพันธ์ที่ลึกซึ้งกับตุรกี กองกำลังชาวเคิร์ด และรัฐบาลซีเรีย ตั้งแต่สหรัฐถอนทหารออกจากตอนเหนือของซีเรีย ขณะนี้รัสเซียกำลังเป็นตัวกลางระหว่างทั้ง 3 ฝ่าย\n\nตุรกีและสหรัฐได้ตกลงกันเมื่อวันพฤหัสบดีที่ 17 ว่ารัฐบาลตุรกีจะระงับปฎิบัติการทางทหารในตอนเหนือของซีเรียเป็นเวลา 5 วัน แต่ว่าก็ยังคงมีการสู้รบเกิดขึ้นประปราย โดยฝ่ายตุรกีและกองกำลังชาวเคิร์ด ต่างกล่าวหาว่าอีกฝ่ายหนึ่งไม่ยอมยุติการโจมตี",
        "date": "2019-10-20T20:43:03 JST+0900",
        "url": "https://www3.nhk.or.jp/nhkworld/th/news/192318/"
    },
    "192319": {
        "headline": "ผู้ประท้วงที่ปกปิดใบหน้าเดินขบวนไปตามท้องถนนในฮ่องกง",
        "article": "ผู้คนหลายหมื่นคนที่คาดหน้ากากอนามัยปกปิดใบหน้า พากันเดินขบวนประท้วงไปตามถนนสายต่าง ๆ ในฮ่องกง เรียกร้องให้ทางการฮ่องกงยกเลิกคำสั่งห้ามปกปิดใบหน้าซึ่งเริ่มมีผลบังคับใช้มาตั้งแต่ช่วงต้นเดือนที่ผ่านมา\n\nนอกจากนี้ ผู้ประท้วงยังเรียกร้องให้มีการจัดตั้งคณะเจ้าหน้าที่สอบสวนที่ทำงานเป็นเอกเทศขึ้น เพื่อให้ตรวจสอบกรณีที่กล่าวหากันว่าตำรวจกระทำการอย่างโหดร้ายป่าเถื่อน รวมทั้งเรียกร้องให้มีการรื้อปรับโครงสร้างองค์กรของตำรวจ\n\nการประท้วงครั้งนี้มีขึ้นในย่านค้าขายแห่งหนึ่งบนคาบสมุทรเกาลูน แม้ว่าตำรวจประกาศว่าการเดินขบวนนี้เป็นการกระทำที่ผิดกฎหมายก็ตาม\n\nชายผู้หนึ่งในช่วงวัย 30 บอกว่า เขาโกรธแค้นที่ทางการฮ่องกงไม่ฟังเสียงประชาชน และว่าไม่มีเหตุผลที่มาห้ามผู้คนปกปิดใบหน้า พร้อมกล่าวด้วยว่า เขาต้องการพิทักษ์เสรีภาพในการแสดงความคิดเห็นของฮ่องกง\n\nตำรวจยิงแก๊สน้ำตาและใช้กำลังเข้าสลายกลุ่มผู้ประท้วง ขณะที่ผู้ประท้วงจำนวนหนึ่งจุดไฟเผาทางเข้าสถานีรถไฟใต้ดินและตามถนนสายต่าง ๆ รวมทั้งปาระเบิดขวดเข้าใส่เจ้าหน้าที่ตำรวจ\n\nภาวะปั่นป่วนในฮ่องกงดำเนินมาเป็นเวลา 4 เดือนแล้ว นับตั้งแต่ที่การประท้วงระลอกนี้ได้เริ่มต้นขึ้น",
        "date": "2019-10-20T20:43:03 JST+0900",
        "url": "https://www3.nhk.or.jp/nhkworld/th/news/192319/"
    }
}