[
    {
        "id": "k10013902141000",
        "title": "“原発政策ころころ変わる”",
        "article": "野田総理大臣は、千葉県四街道市で街頭演説し、日本未来の党や日本維新の会が掲げる原子力政策について、「毎日のように、ころころ変わっている」と述べ、民主党は、２０３０年代に原発稼働ゼロを目指して着実に取り組む考えを強調しました。\nこの中で野田総理大臣は、４日に公示される衆議院選挙について、「政権交代の前では到底、実現できなかった改革を前に進めていくのか、既得権益としがらみが染みついた古い政治へと時計の針を後ろに戻してしまうのかが問われる戦いだ」と述べました。そして野田総理大臣は、原子力政策について、「『これ以上、原発には依存しないでほしい』という国民の覚悟を受け止めて、民主党は２０３０年代に原発稼働ゼロを目指す方針を閣議決定した。自民党は、１０年間立ち止まって考えると言うが、それは『続原発』であり、無責任だ」と述べました。そのうえで野田総理大臣は、日本未来の党や日本維新の会が掲げる原子力政策について、「第三極、第四極、いろいろな政党が出るようだが、原発への対応もエネルギー政策も、毎日のように、ころころ変わっている。この国をどのようにしていこうとしているのか、さっぱり分からない。やっぱり最後は民主党と自民党との戦いだ」と述べました。",
        "genre": [
            "政治"
        ],
        "keywords": [
            "エネルギー政策",
            "総理大臣",
            "閣議決定"
        ],
        "url": "http://www3.nhk.or.jp:80/news/html/20121202/k10013902141000.html",
        "datePublished": "2012-12-02T18:09",
        "dateModified": ""
    },
    {
        "id": "k10014002951000",
        "title": "六本木襲撃事件 １５人に逮捕状",
        "article": "ことし９月、東京・六本木のクラブで、客の男性が男らに金属バットのようなもので殴られて死亡した事件で、警視庁は、防犯カメラの映像を基に、凶器を持って集まった凶器準備集合の疑いで、元暴走族グループのメンバーら１５人の逮捕状を取りました。男らは現在、所在が分からなくなっていて、警視庁が行方を捜査しています。\nことし９月、東京・港区六本木のクラブで、客で飲食店経営の藤本亮介さん（３１）が、目出し帽をかぶった男らに、金属バットのようなもので殴られて死亡しました。近くの通りの防犯カメラには、事件の直前、男らが車から降りて、金属バットのようなものを手に店の方向へ集団で向かっていく様子が映っていました。警視庁が映像を調べるなどした結果、映っていたのは、元暴走族グループ「関東連合」のメンバーなど、１０代から３０代の男らと確認できたということで、警視庁は、凶器を持って集まった凶器準備集合の疑いで、合わせて１５人の逮捕状を取りました。このうち数人はハワイや中国など海外に出国し、ほかの男らは現在、所在が分からなくなっているということです。警視庁は行方を捜査し、所在をつかめた男らから逮捕する方針です。また、これまでの調べでは、男らと藤本さんとの間でどのようなトラブルがあったのかははっきりしていないということです。警視庁は、事件のいきさつをさらに調べるとともに、集団暴行への関与についても捜査を進めることにしています。",
        "genre": [
            "社会"
        ],
        "keywords": [
            "六本木",
            "関東連合",
            "逮捕状"
        ],
        "url": "http://www3.nhk.or.jp:80/news/html/20121206/k10014002951000.html",
        "datePublished": "2012-12-06T16:13",
        "dateModified": ""
    },
    {
        "id": "k10014085401000",
        "title": "専門家“ミサイル内部の機器不具合か”",
        "article": "北朝鮮が発射を予告した事実上の弾道ミサイルを、１０日、発射しなかったことについて、海上自衛隊の元海将で、ミサイル防衛システムに詳しい金田秀昭さんは、さまざまな可能性を指摘しています。このうち、冬場の発射という点について、「ミサイルの組み立てはすべて外で行われてきた。厳しい寒さが続いていたので、ミサイル内部の機器などがいろいろ不具合を起こしたことも考えられる」と指摘しました。\nまた、韓国政府の当局者が、３段式のミサイルの、２段目と３段目を連結する過程で技術的な問題が生じた可能性があるとしていることについては、「３段目は、ミサイルをより遠くに飛ばすために必要不可欠なもので、これがないとアメリカなど遠く離れた場所を射程に捉えられない。北朝鮮のミサイルで３段目の発射が確認されたことはこれまで１度もなく、どの程度の技術力があるか分かっていない。本当に飛ぶか最終的にチェックした際、何らかの不具合が見つかったのかもしれない」と分析しました。そして、今後の北朝鮮の対応については、「北朝鮮は、キム・ジョンイル総書記が死去してから１年となる今月１７日を目指して、政治的な観点から発射を急いできたのではないか。トラブルが簡単なものであれば、予告期間の２２日までに発射することは十分考えられる。仮に深刻なトラブルであっても、ことしを軍事力の強化の年と位置づけてきたため、年内に発射する可能性は高い」と指摘しました。",
        "genre": [
            "社会"
        ],
        "keywords": [
            "専門家",
            "チェック",
            "キム・ジョンイル"
        ],
        "url": "http://www3.nhk.or.jp:80/news/html/20121210/k10014085401000.html",
        "datePublished": "2012-12-10T15:51",
        "dateModified": ""
    },
    {
        "id": "k10014344461000",
        "title": "新華社“島巡る争いが試練”",
        "article": "中国国営の新華社通信は、ことしの中国外交について、日本政府による沖縄県の尖閣諸島の国有化や南シナ海の島々を巡る東南アジアの一部の国との対立など、「島を巡る争い」が試練になったと伝えました。\n新華社通信は、ことし１年の中国の外交を振り返る評論記事の中で、尖閣諸島を巡る対立の原因について、日本政府が国内の政治的な利益にとらわれた結果だと主張し、「日中関係は、今世紀に入ってから最も厳しい試練に直面している」、「中国は、海と空からのパトロールを常に行うようにしたほか、軍と民間が連携し、日本の“実効支配”を打ち破った」などと総括しています。また、南シナ海の島々を巡るフィリピンやベトナムとの対立についても触れ、こうした「島を巡る争い」が周辺地域での外交の試練になっているとしています。そのうえで、「領土の主権と海洋権益を守るという信念は、決して揺るがない」などとして、今後も領土を巡る対立では譲歩する考えのないことを強調しており、中国としては、改めて自国の主張の正当性を国際社会にアピールするとともに、日本など対立している周辺国を強くけん制するねらいがあるとみられます。",
        "genre": [
            "国際"
        ],
        "keywords": [
            "評論",
            "新華社",
            "通信"
        ],
        "url": "http://www3.nhk.or.jp:80/news/html/20121221/k10014344461000.html",
        "datePublished": "2012-12-21T12:01",
        "dateModified": ""
    },
    {
        "id": "k10014441691000",
        "title": "鉄板直撃２人死亡 会社を捜索",
        "article": "２５日、広島県東広島市の国道を走っていた大型トレーラーの荷台から崩れ落ちた鉄板が乗用車を直撃し２人が死亡した事故で、このトレーラーが、国道を通行するのに必要な許可を得ていなかった疑いが強まり、警察は、２６日、道路法違反の疑いで福山市の運送会社を捜索しました。\n捜索を受けたのは、大型トレーラーの運転手が勤務する広島県福山市の運送会社「楓商事」です。。この事故は、２５日、東広島市河内町入野の国道を走行中の大型トレーラーの荷台から鉄板２５枚が崩れ落ちて、対向車線を走ってきた乗用車を直撃し、乗っていた広島市のレンタカー会社の男性社員２人が死亡したものです。警察は、トレーラーを運転していた福山市の宮崎圭一容疑者（３４）を自動車運転過失傷害の疑いで逮捕し、事故の状況を詳しく調べています。警察によりますと、このトレーラーは全長が１６メートルある特殊車両でしたが、こうした車両の通行に必要な許可を県から得ていなかった疑いがあるということです。このため警察は、２６日、道路法違反の疑いで、宮崎容疑者が勤務する運送会社をおよそ４時間にわたって捜索しました。警察は、車両の運行記録などを押収するとともに、鉄板の積み方などに問題がなかったか関係者から事情を聞き、事故の原因を調べることにしています。",
        "genre": [
            "社会"
        ],
        "keywords": [],
        "url": "http://www3.nhk.or.jp:80/news/html/20121226/k10014441691000.html",
        "datePublished": "2012-12-26T13:49",
        "dateModified": ""
    }
]