[
    {
        "id": "k10013008521000",
        "title": "災害時に気球で通信確保の実験",
        "article": "大規模な災害が起きた時などに携帯電話の通信をできるだけ早く復旧するため、携帯電話向けのアンテナを搭載した気球を臨時の基地局として活用する実験が、東日本大震災の被災地、宮城県南三陸町で行われました。\nこの実験は、通信大手の「ソフトバンク」が行ったもので、６日は、宮城県南三陸町の海岸沿いで、陸上と船の上からそれぞれ携帯電話向けのアンテナを搭載しただ円形の気球を地上１００メートルまで上げて、通話ができるエリアなどを確認しました。気球は高さ２メートル９０センチ、横幅が４メートル６０センチで、ソフトバンクによりますと、この気球を活用することで災害直後でも、気球の周囲５キロメートルのエリアで２００人から３００人が同時に携帯電話の通話ができるようになるということです。ソフトバンクは、東日本大震災の直後、およそ３００の基地局が機能しなくなり、復旧に時間がかかったことから、応急対策用の気球の開発を進めたということです。ソフトバンクの藤井輝也研究本部長は、「被災者に気球が見える場所に行けば通話ができるという安心感を与えたい」と話していました。ソフトバンクはすでに、仙台市をはじめ全国１０の拠点にこの気球を配備していて、大規模な災害をはじめ山岳遭難の際などにも活用したいとしています。",
        "genre": [
            "社会"
        ],
        "keywords": [],
        "url": "http://www3.nhk.or.jp/news/html/20141106/k10013008521000.html",
        "datePublished": "2014-11-06T23:56",
        "dateModified": ""
    },
    {
        "id": "k10013009791000",
        "title": "アーミテージ氏「日米同盟の強化に」",
        "article": "アメリカのアーミテージ元国務副長官は１４日、都内で記者会見し、日本政府が集団的自衛権の行使を容認する閣議決定をしたことについて、日米同盟の強化につながるとして歓迎する考えを示しました。\n日米両政府の元高官や有識者は１４日、都内で記者会見を開きました。このうち、アメリカのアーミテージ元国務副長官は日本政府が憲法解釈を変更して、集団的自衛権の行使を容認する閣議決定をしたことについて、「アメリカの艦艇が敵から攻撃されたとき、自衛隊の船から援護を受けられないという、私たちが恐れていた事態は起こらなくなる」と述べ、歓迎する考えを示しました。そのうえで、「この決定によって日米両国は前に進むことができ、関係はさらに強固になる」と述べ、日米同盟の強化につながると強調しました。一方、ハーバード大学のジョセフ・ナイ教授は、「集団的自衛権によって、日米がともに行動できるようになることで、中国は慎重に行動せざるを得なくなる」と述べ、中国に対する効果的な抑止力にもなると指摘しました。アーミテージ氏とナイ氏らは２０００年に日本の集団的自衛権の行使容認を求める内容を盛り込んだ提言を発表しており、今回の日本政府の決定を踏まえて、日本側の元高官らとともに、来年末までに、日米同盟の課題などに関する新たな提言をまとめることにしています。",
        "genre": [
            "国際"
        ],
        "keywords": [],
        "url": "http://www3.nhk.or.jp/news/html/20140714/k10013009791000.html",
        "datePublished": "2014-07-14T23:17",
        "dateModified": ""
    },
    {
        "id": "k10013022291000",
        "title": "ロシア編入へ クリミアの首相が「勝利宣言」",
        "article": "ウクライナ南部のクリミア自治共和国で行われたロシアへの編入の賛否を問う住民投票は、投票が終わり、ロシアへの編入が賛成多数で承認されるのは、確実な情勢です。自治共和国のアクショノフ首相は「わが家であるロシアに帰ろう。われわれの勝利を誰も覆すことはできない」と述べ、一方的にロシアへの編入を宣言しました。\nクリミアで行われたロシアへの編入の賛否を問う住民投票は、現地時間の１６日午後８時（日本時間１７日午前３時）に締め切られました。地元の選挙管理委員会が開票作業を進めていますが、開票率５０％の時点で、投票した人の９５％余りがロシアへの編入に賛成の票を投じたということで、ロシアへの編入が承認されるのは確実な情勢です。これを受けて自治共和国のアクショノフ首相は、日本時間の１７日午前６時すぎ、中心都市シンフェロポリの広場に登場し、集まった大勢の住民を前に勝利宣言を行いました。この中でアクショノフ首相は、「わが家であるロシアに帰ろう。われわれは勝利した。誰もこの勝利を覆すことはできない」と述べ、一方的にロシアへの編入を宣言しました。欧米各国は、今回の住民投票は、ウクライナの憲法や国際法に違反し、無効だと主張しており、ロシアへのさらなる制裁に踏み切るものと見られています。これに対し、ロシアも対抗措置を取る構えを見せていて、双方の対立が深まるのは避けられない情勢です。\n\n\nＥＵ＝ヨーロッパ連合のファンロンパイ大統領とバローゾ委員長は共同で声明を発表し、「住民投票はウクライナの憲法や国際法に違反し違法であり、その結果は認められない」として、欧米諸国などの反対にもかかわらず投票を強行したことを強く非難しました。そのうえで「この危機の打開策はウクライナの領土の一体性と主権、独立を尊重するという原則に基づくべきであり、ウクライナとロシアの政府による直接対話といった外交的な手段によってのみ可能だ」として、ロシアに対し、ウクライナの暫定政権との対話に応じるよう改めて求めました。またＥＵは、１７日にブリュッセルで開く外相会議で「追加的な制裁措置を決める」としてロシアに警告しました。\n\n\n\nアメリカ、ホワイトハウスのカーニー報道官は、１６日、声明を発表しました。この中でカーニー報道官は、「われわれは住民投票を拒絶する。住民投票はウクライナの憲法に違反しており、国際社会はロシア軍による脅しの下で行われた投票結果を認めない」と強調しました。そのうえで、「ロシアの行動は危険で、状況を不安定にするものだ。こうした軍事介入や国際法違反により、ロシアはさらなる代償を払うことになるだろう」と警告し、ロシアへの制裁を強める構えを示しました。そして、国際社会のすべての国々に対して、ロシアの行動を非難し、制裁を科すための具体的な措置をとるよう呼びかけました。",
        "genre": [
            "国際"
        ],
        "keywords": [
            "クリミア",
            "ホワイトハウス",
            "カーニー"
        ],
        "url": "http://www3.nhk.or.jp/news/html/20140317/k10013022291000.html",
        "datePublished": "2014-03-17T06:40",
        "dateModified": ""
    },
    {
        "id": "k10013033233000",
        "title": "東京・大手町の地下から温泉採掘",
        "article": "大手不動産会社の「三菱地所」は、日本のビジネス街の中心である東京・千代田区大手町の地下から温泉を採掘したと発表しました。今後、オフィス街で働く人や６年後の東京オリンピックに訪れる外国人観光客などを呼び込みたいとしています。\n温泉が確認されたのは、オフィスビルが建ち並ぶ東京・千代田区大手町の広さ１万１２００平方メートルの敷地で進められている再開発現場で、三菱地所によりますと、先月・６月、地下１５００メートルまで採掘してくみ上げた湯を専門の機関が分析した結果、ナトリウムやヨウ素を含む温泉と確認されたということです。温泉の温度は３６度５分、湯の量は毎分２４０リットルで、関節の痛みや神経痛などへの効能が期待されるということです。温泉が出た敷地では、２年後の春の完成を目指してことし４月から３１階建てのオフィス棟と１８階建ての宿泊棟の建設が進められています。三菱地所は「大手町温泉」と名付けて、オフィス棟の中のフィットネス施設や宿泊棟に入る日本旅館の利用者、さらに６年後の東京オリンピックに訪れる外国人観光客などを呼び込みたいとしています。また、地震など大規模な災害が起きた場合、救助活動に携わるひとやボランティアなどに温泉施設を開放する方針です。三菱地所丸の内開発部の構倫明副長は「周囲から温泉が本当に出るのかと言われていたので、出てよかったです。東京オリンピックの開催で多くの外国人が訪れると予想され、もう一泊しようという需要も引き出せるのではないか」と話しています。\n\n\n東京都によりますと、去年３月の時点で都内には２５７の温泉施設があります。このうち２３区には１１４の温泉施設があります。ただ、２３区の源泉は８１か所に限られているため、それぞれの施設が源泉を共同で利用しているケースが少なくないということです。中には、１か所の源泉を５つの温泉施設が共同で利用している所もあるということです。目黒区鷹番にある温泉施設では、深さ９０メートルから温泉をくみ上げていますが、最近では、温泉を確保しようと１０００メートル以上の深さまで掘った温泉を利用する施設が増えてきているということです。\n\n\n\n東京・大手町の温泉を分析した調査機関の担当者は「東京は地下１０００メートルから２０００メートル掘ればどこでも温泉が出る、いわば『温泉地』だ」と話しています。全国の温泉の成分分析にあたっている民間の調査機関「中央温泉研究所」の滝沢英夫研究員は、今回、大手町で出た温泉の成分を分析しました。滝沢研究員によりますと、東京２３区の地下数百メートルから２０００メートルほどの間には、かつて海だったところに土砂が堆積した「上総層群」と呼ばれる地層があり、この地層の内部には太古の時代の海水が多く含まれているということです。大手町の温泉もこうした海水に由来した温泉で、塩分が強く、体がよく温まる泉質だということです。東京都内での温泉開発は、１９８０年代以降、掘削にかかるコストが比較的下がったことなどを背景に増えているということです。",
        "genre": [
            "科学・文化"
        ],
        "keywords": [],
        "url": "http://www3.nhk.or.jp/news/html/20140715/k10013033233000.html",
        "datePublished": "2014-07-15T18:46",
        "dateModified": ""
    },
    {
        "id": "k10013033291000",
        "title": "貧困状態の子ども １６％超える",
        "article": "１７歳以下の子どものうち、おととし、貧困の状態にあるとされた子どもの割合は推計で１６％を超え、これまでで最も高くなりました。厚生労働省は「母子世帯や非正規で働く人が増え、子どもがいる世帯の所得が減少したためではないか」と分析しています。\n厚生労働省は、３年ごとに家庭での一人当たりの可処分所得が一定レベルを下回り、ＯＥＣＤ＝経済協力開発機構の基準で貧困の状態にある人の割合について調査していて、おととしの調査結果が公表されました。それによりますと、１７歳以下の子どものうち、貧困の状態にある子どもの割合は推計で１６．３％で、３年前の調査より０．６ポイント増え、調査を始めた昭和６０年以降最も高くなりました。ＯＥＣＤがことし５月に公表した加盟する３４か国のデータによりますと、貧困の状態にある子どもの割合が最も低いのは、デンマークの３．７％で、次いでフィンランドの３．９％でした。反対に最も高いのは、イスラエルの２８．５％、次いでトルコの２７．５％で、日本は９番目に高くなっています。厚生労働省世帯統計室の田邉勝美室長は「おととしはデフレの真っただ中で、母子世帯の増加や非正規で働く人が増えるなどして、子どもがいる世帯の所得が減少したためではないか」と分析しています。",
        "genre": [
            "社会"
        ],
        "keywords": [],
        "url": "http://www3.nhk.or.jp/news/html/20140715/k10013033291000.html",
        "datePublished": "2014-07-15T17:22",
        "dateModified": ""
    },
    {
        "id": "k10013051071000",
        "title": "プーチン大統領 クリミアを独立国家と承認",
        "article": "ウクライナ南部のクリミア自治共和国のロシアへの編入の動きを巡って、欧米諸国が相次いでロシアに対して制裁を強化するなか、ロシアのプーチン大統領は、クリミアを独立国家として承認する大統領令に署名し、欧米諸国のさらなる反発が予想されます。\nウクライナ南部のクリミア自治共和国では、１６日行われた住民投票で、ロシアへの編入が賛成多数で承認され、自治共和国の議会はウクライナから独立し、ロシアに編入を求める決議を採択しました。これを受けて、ロシア大統領府は１７日、プーチン大統領がクリミアを独立国家として承認する大統領令に署名したと発表しました。プーチン大統領は、現地時間の１８日午後３時（日本時間の１８日午後８時）から、モスクワのクレムリンに上下両院の議員らを集めて演説を行う予定となっており、クリミアを独立国家として承認した経緯のほか、クリミアの編入についても立場を表明するとみられます。これを前に、プーチン大統領の側近のナルイシキン下院議長は１７日、クリミアの編入に関する法律的な手続きについて、議会として「迅速に責任を持って対応するつもりだ」と述べました。欧米諸国やウクライナの暫定政権は、クリミア自治共和国のウクライナからの独立と、ロシアへの編入の動きに強く反発し、アメリカやＥＵは相次いで制裁を強化しており、プーチン大統領がクリミアを独立国家として承認したことで、さらなる反発が予想されます。",
        "genre": [
            "国際"
        ],
        "keywords": [
            "プーチン大統領",
            "クリミア",
            "クレムリン"
        ],
        "url": "http://www3.nhk.or.jp/news/html/20140318/k10013051071000.html",
        "datePublished": "2014-03-18T04:38",
        "dateModified": ""
    },
    {
        "id": "k10013052261000",
        "title": "川内原発 安全対策「合格」の審査書案了承",
        "article": "鹿児島県にある川内原子力発電所について、原子力規制委員会は九州電力の安全対策が事実上、審査に合格したことを示す審査書の案を了承しました。一般からの意見募集を経て川内原発は新しい基準に適合する初めての原発となりますが、そのあとも地元の同意や設備の検査などが必要で再稼働は早くて１０月以降になるとみられます。\n川内原発１号機と２号機で進められている九州電力の安全対策を審査してきた原子力規制委員会は「原発の新たな規制基準に適合している」とする審査書の案を全会一致で了承しました。審査書の案は１７日から来月１５日までの３０日間、一般からの意見募集が行われ、寄せられた意見を踏まえた正式な審査書が完成すると、川内原発は原発事故を受けて見直された新しい基準に適合する初めての原発となります。その後は再稼働の必要性や重大事故への対策などを住民が十分納得できるように国や九州電力の説明がなされるのかや地元自治体がどのような判断をするのかが焦点になります。また九州電力は原発に設置された機器の詳しい設計の資料などを提出して規制委員会の認可を受ける必要があるほか、設備の検査などの手続きが残されていて、九州電力が目指す川内原発の再稼働は１０月以降になるとみられます。\n\n\n原子力規制委員会の田中俊一委員長は会合を終えたあとの会見で、「もう少し早くまとめられるかと思ったが、いろいろあって時間がかかった。安全を確保するため、重大事故対策をハードとソフトの両面できちんと評価したし、自然災害も適切に評価してきた。今後も改善を図っていくが、１つの山を越えたと思う」と、心境を述べました。審査を経た川内原発の安全性については、「一定程度、高まった」と評価したうえで、「まだ自然のいろいろなことや技術も含めて、分からないことや人知の及ばないことがある」と述べて、基準を満たせば事故のリスクがゼロになるわけではないという考えを改めて示しました。そのうえで再稼働の判断については、「事業者と住民、それに政府など関係者の合意で決まることで、そのベースとしてわれわれの審査がある」と述べ、規制委員会は関与しないという従来からの考えを強調しました。一方、ほかの原発の審査については「高浜原発は論点がほぼ整理されているし、玄海原発も相当、詰まってきたと感じている。審査書のひな形ができれば、いつとは言えないが、私が期待したようにある程度、進んでいってくれると期待している」と述べました。\n\n\n\n九州電力は「今後とも、原子力規制委員会の審査に、真摯（しんし）かつ丁寧に対応するとともに、更なる安全性・信頼性向上への取り組みを、自主的かつ継続的に進め、原子力発電所の安全確保に万全を期してまいります」というコメントを出しました。\n\n\n\n川内原発が立地する薩摩川内市の岩切秀雄市長は審査書案が了承されたことについて、「今後も原子力規制委員会には厳正かつ慎重な審査と確認を行ってもらうとともに、九州電力には適切な対応を求めたい」と述べました。そのうえで、「厳しい規制基準をクリアして審査書の案が了承されており、川内原発は安全だと理解している。安全を大前提としたうえでの再稼働については、市民の理解を得られていると考えているが、再稼働については今後、議会の意向を踏まえて考えていきたい」と話していました。\n\n\n\n安倍総理大臣は、宮城県東松島市で記者団に対し、「原発は安全第一で取り組んでいかなければならない。今般、審査書案が提出されたことは一歩前進だと思うが、規制委員会の審査はこれからも続いていく。世界でも最も厳しい安全基準にのっとって科学的、技術的にしっかりと審査し、安全だという結論が出れば、立地自治体の皆さんのご理解をいただきながら再稼働を進めていきたい」と述べました。そのうえで安倍総理大臣は、「政府、事業者それぞれが、しっかりとその責任を果たしていくことによって、福島第一原発の事故のような過酷な事故が二度と起こらないようにしなければならない」と述べました。\n\n\n\n原子力工学が専門で、新しい規制基準を作成した原子力規制委員会の有識者会合の委員を務めた明治大学の勝田忠広准教授は、「審査では、書面上でこういう重大事故対策を取ると言っているだけなので、必要とされる機器や人がきちんと動くのかという問題がある。福島第一原発と同じような事故はそれなりに防げると思うが、違う形態の事故が起きたり、経験したことがない自然災害が起きたりしたときに、どの程度、対応できるかは分からない。課題は人の対応力で緊張感を持って訓練が行われているかを、規制当局や第三者が厳しくチェックできるようにすべきだ」と指摘しました。また、住民の避難計画を巡っては「どのように避難するかが最も重要なので、安全対策が審査を通ったからこれで大丈夫ではない。再稼働の判断には防災対策が十分かどうかも考慮すべきだ」と話しています。",
        "genre": [
            "科学・文化"
        ],
        "keywords": [
            "原子力発電所",
            "川内原子力発電所",
            "全会一致"
        ],
        "url": "http://www3.nhk.or.jp/news/html/20140716/k10013052261000.html",
        "datePublished": "2014-07-16T19:24",
        "dateModified": ""
    },
    {
        "id": "k10013055101000",
        "title": "青森 田んぼアート見頃迎える",
        "article": "水田をキャンバスに見立て色とりどりの稲を植えて大きな絵を描く、青森県田舎館村の「田んぼアート」が見頃を迎えています。\n「田んぼアート」は田舎館村の町おこしのイベントとして毎年行われていて、ことしは富士山が去年、世界文化遺産に登録されたことを受けて、「富士山と羽衣伝説」という作品が作られました。村役場の隣にある縦１４０メートル、横１００メートルの水田では、田んぼに描かれた大きな絵が見頃を迎え、衣をまとった天女が富士山や松の上を舞う様子が緑や紫、黄色などの１０種類の稲で色鮮やかに表現されました。会場を訪れた人たちは役場の６階にある展望台から田んぼに描かれた作品を眺めたり、写真を撮ったりしていました。秋田県から訪れた７０代の女性は「初めて見ましたが、すばらしくて感動しました。こんなに色鮮やかでたくさんの種類の稲があるのかと思いました」と話していました。この「田んぼアート」の見頃は、来月中旬ごろまでだということです。",
        "genre": [
            "科学・文化"
        ],
        "keywords": [],
        "url": "http://www3.nhk.or.jp/news/html/20140716/k10013055101000.html",
        "datePublished": "2014-07-16T13:26",
        "dateModified": ""
    },
    {
        "id": "k10013067511000",
        "title": "けがをした羽生選手が帰国",
        "article": "８日、中国の上海で行われたフィギュアスケートの大会で、ほかの選手とぶつかってあごや頭にけがをした羽生結弦選手が精密検査を受けるため、帰国しました。\n羽生選手は、９日夕方、上海からの便で成田空港に到着し、車いすに乗りマスク姿で到着ロビーに現れました。集まったファンから「頑張って」と声をかけられると、ほほえみながら何度も頭を下げていました。羽生選手は、８日夜、グランプリシリーズ中国大会のフリーの直前に行われた公式練習で、中国の選手と激しくぶつかってあごや頭にけがをしました。頭にテーピングするなどして予定どおり演技に臨み、ジャンプで転倒しながらも、最後まで滑りきって２位に入りましたが、演技のあと、あごを７針、頭を３針縫う処置を受け、左足の痛みも訴えていたということです。羽生選手は、今後、病院で精密検査を受けることにしています。羽生選手が次に出場を予定している大会は、今月２８日に大阪で開幕するグランプリシリーズのＮＨＫ杯です。\n\n\n羽生選手は、フリーの演技直前に行われた６分間の公式練習が始まっておよそ１分後、リンクの端から中央へ後ろ向きに滑っていった直後、反対側から同じように滑ってきた中国の閻涵選手と激しくぶつかりました。このとき、羽生選手は頭の右側とあごが閻選手の体にぶつかり、特に、あごからの出血が目立ちました。羽生選手はリンクに倒れてしばらく起き上がることができず、その後、係員に付き添われながらリンクの外に出て手当てを受けました。羽生選手は出血していた頭にテーピングを巻くなどの処置を受け、再びリンクに向かって練習しました。棄権という判断もあるなかで、羽生選手を指導するブライアン・オーサーコーチは「体が第１だ」と言い聞かせましたが、羽生選手は「演技を行いたい」と強く希望したということです。このためオーサーコーチは、羽生選手が演技できる状態かどうかを注意深く確認し、脳震とうなどの悪い兆候がなかったため、演技できると判断し、出場を決めたということです。\n\n\n\nフィギュアスケートでは、演技の直前に最大で６人の選手が同時に６分間の練習を行います、リンクの大きさは国際規格で縦６０メートル、横３０メートルで、互いに注意しながら滑りますが、過去にもアクシデントがありました。２００８年の全日本選手権では、女子シングルフリーの練習中に安藤美姫選手と村主章枝選手がぶつかり、村主選手は２位、右ひざをけがした安藤選手は３位に終わりました。また、演技直前の練習ではなく、大会前の公式練習では、２０１０年のグランプリファイナルで、男子シングルの高橋大輔選手と小塚崇彦選手がぶつかり、小塚選手は３位。高橋選手はむち打ちのような状態になって４位に終わりました。",
        "genre": [
            "スポーツ"
        ],
        "keywords": [
            "フィギュアスケート",
            "グランプリシリーズ",
            "ジャンプ"
        ],
        "url": "http://www3.nhk.or.jp/news/html/20141109/k10013067511000.html",
        "datePublished": "2014-11-09T18:12",
        "dateModified": ""
    },
    {
        "id": "k10013067731000",
        "title": "宮崎駿監督にアカデミー名誉賞",
        "article": "世界的なアニメーション映画の巨匠、宮崎駿監督にアメリカの映画芸術科学アカデミーから「アカデミー名誉賞」が贈られ、８日、授賞式が行われました。日本人が受賞するのは、黒澤明監督以来、２人目です。\n「アカデミー名誉賞」は、アメリカ映画界、最高の栄誉とされる「アカデミー賞」を選ぶ映画芸術科学アカデミーが、映画界への貢献をたたえて贈るもので、ことしは日本のアニメーション映画の第一人者、宮崎駿監督をはじめ３人が選ばれました。８日、ロサンゼルスで授賞式が行われ、式の前、宮崎監督は「名誉賞という賞があるのを知りませんでした。喜んでいるのもまぬけだし、喜ばないのも憎たらしいので、その両方のふりをしています」と語りました。その後の記念のスピーチで、宮崎監督は、「紙と鉛筆とフィルムを使った最後の時代の５０年間につきあえたことが幸せだと思います」とあいさつしました。「アカデミー名誉賞」を日本人が受賞するのは、「七人の侍」などの作品で知られる黒澤明監督以来、２人目となります。宮崎監督は、２００３年、「千と千尋の神隠し」でアカデミー賞の長編アニメーション賞を受賞し、ことしは「風立ちぬ」が同じ賞にノミネートされるなど、その作品は高く評価されていて、多くの映画関係者に影響を与えてきたと言われています。\n\n\n授賞式のあと、会場近くのホテルで、日本メディアの取材に応じた宮崎監督は、アメリカの著名な映画関係者が大勢出席した受賞式について、「あまり得意ではないが、できるだけにこやかにやったつもりだ」と振り返りました。宮崎監督は、女優のモーリン・オハラ氏ら３人と共にアカデミー名誉賞を受賞し、授賞式では、大ヒットしたアニメーション映画「アナと雪の女王」などを手がけたことで知られるジョン・ラセター氏からトロフィーを手渡されました。ラセター氏は、アメリカのアニメーション映画の巨匠で、宮崎監督と親交があることで知られ、宮崎監督は「ジョン・ラセターさんの友情がこの賞につながったと思っています。相当運動したに違いない」と述べました。そのうえで「賞では何も変わらない。終わった仕事について、結果をいちばん良く知っているのは自分だ。賞をもらえばうれしいだろうけれども、賞によって決着はつかない」と述べ、自分が納得する作品作りを心がけていることを強調しました。\n\n\n\n受賞した宮崎駿さんは、東京都出身で７３歳。幼い姉妹と不思議な生き物の交流を描いたファンタジー、「となりのトトロ」や、森を侵す人間たちと神々との対立を背景に描いた「もののけ姫」など、数多くのヒット作を次々と生み出し、子どもから大人まで幅広い世代のファンを獲得して、日本を代表するアニメーション映画監督の地位を築きました。中でも、平成１３年に発表した「千と千尋の神隠し」は、日本で上映された映画の歴代興行収入１位となる３０４億円を記録し、今もその記録はやぶられていません。「千と千尋の神隠し」は、ドイツのベルリン国際映画祭の最高賞「金熊賞」やアメリカのアカデミー賞の長編アニメーション映画賞を受賞するなど、世界的にも高い評価を受けました。宮崎さんは、こうした長年の功績から、平成１７年に世界３大映画祭の１つ、イタリアのベネチア国際映画祭で「栄誉金獅子賞」を日本の映画監督で初めて受賞したほか、おととしには文化功労者にも選ばれています。宮崎さんは、去年、発表した「風立ちぬ」を最後に長編映画の製作からの引退を公表しています。",
        "genre": [
            "国際"
        ],
        "keywords": [],
        "url": "http://www3.nhk.or.jp/news/html/20141109/k10013067731000.html",
        "datePublished": "2014-11-09T19:25",
        "dateModified": ""
    },
    {
        "id": "k10013069781000",
        "title": "わんこそば選手権 優勝者は10分で344杯",
        "article": "岩手県の名物「わんこそば」を制限時間内に何杯食べることができるかを競う「全日本わんこそば選手権」が盛岡市で開かれ、個人戦の優勝者は１０分で３４４杯の「わんこそば」を平らげました。\nこの大会は、岩手県の名物「わんこそば」を広くＰＲしようと、盛岡市や市内のわんこそばの店などが毎年開いています。ことしは、岩手県をはじめ、北海道から福岡県までおよそ２４０人が参加しました。大会は子どもから大人まで３人が１組になって参加する部門や、中学生以上が個人で参加する部門など３つに分かれて行われました。このうち個人戦には１０人が出場し、制限時間内でおわんのそばを何杯食べることができるかを競いました。参加した選手たちは、そばを次々と口に入れていましたが、制限時間が近づくと苦しそうな表情を見せる人もいました。個人戦は、神奈川県の井本英明さん（４３）が、去年に続き大会２連覇を果たしました。井本さんは前回の優勝者として、ほかの出場者よりも５分短い１０分の制限時間でしたが、それでも去年よりも１７杯多い３４４杯を食べました。井本さんは、「２連覇ができるかどうか不安はありましたが、達成できてよかったです。来年も出場したいです」と話していました。",
        "genre": [
            "科学・文化"
        ],
        "keywords": [],
        "url": "http://www3.nhk.or.jp/news/html/20141109/k10013069781000.html",
        "datePublished": "2014-11-09T20:38",
        "dateModified": ""
    },
    {
        "id": "k10013074061000",
        "title": "プーチン大統領 クリミアの編入を表明",
        "article": "ロシアのプーチン大統領は、ウクライナ南部のクリミア自治共和国をロシアに編入すると正式に表明し、クリミアのアクショノフ首相らと共に編入に関する条約に署名しました。\nプーチン大統領は日本時間の１８日午後８時すぎから上下両院の議員や地方の知事などをモスクワのクレムリンに集めて、ロシアへの編入を求めるウクライナ南部のクリミア自治共和国について演説しました。この中でプーチン大統領は、ロシアとウクライナの歴史的なつながりの深さを強調し、クリミアは、過去も現在もロシアにとって切り離せない土地だと述べました。そのうえで、ウクライナの暫定政権にはロシアに批判的な過激な勢力も含まれており、ウクライナのロシア系住民が安心して暮らせる状況ではないと批判しました。そして、クリミアで１６日に行われた住民投票は、国際法にのっとったものだと主張したうえで、「大多数のクリミアの住民とロシア国民が、クリミアのロシアへの編入を支持している。クリミアは、ロシアの一部だ」と述べて、クリミアをロシアに編入すると正式に表明しました。５０分近く続いた演説は時折、割れんばかりの拍手で中断され、聴衆の中には、涙を浮かべながら聞き入る人も見られました。演説の終了後、プーチン大統領は、クリミア自治共和国のアクショノフ首相やコンスタンチノフ議長、それにセバストポリの市長と共に署名式に臨み、ロシア議会上院と下院の議員らの拍手の中で、クリミアの編入に関する条約に署名しました。クリミアのロシアへの編入に向けた動きについて、アメリカやＥＵ＝ヨーロッパ連合は、ロシアが編入に踏み切った場合には、経済制裁を強化すると警告していただけに緊張がさらに高まるのは避けられない情勢です。",
        "genre": [
            "国際"
        ],
        "keywords": [
            "プーチン大統領",
            "クリミア",
            "クレムリン"
        ],
        "url": "http://www3.nhk.or.jp/news/html/20140318/k10013074061000.html",
        "datePublished": "2014-03-18T22:11",
        "dateModified": ""
    },
    {
        "id": "k10013074291000",
        "title": "米 フォックスがワーナーに買収を提案",
        "article": "アメリカのメディア大手「２１世紀フォックス」が、同じメディア大手の「タイム・ワーナー」に対し、日本円で８兆円を超える金額で買収提案を行っていたことが分かり、アメリカメディアの新たな再編につながるか注目されています。\nアメリカの各メディアは１６日、「メディア王」として知られるルパート・マードック氏が会長を務める「２１世紀フォックス」が、ＣＮＮなどのテレビ局を抱える「タイム・ワーナー」を８００億ドル、日本円にして８兆１０００億円余りで買収する提案を行っていたと伝えました。報道を受けて両社は声明を発表し、「フォックス側が先月、買収提案をしたことは事実だ」と認めたうえで「タイム・ワーナー側が断ったため、現在は協議していない」と明らかにしました。アメリカではことし２月、ケーブルテレビ最大手が２位の企業の買収で合意したほか、５月には通信最大手が衛星放送大手の買収を発表するなど大型買収が相次いでいます。アメリカの複数のメディアは、マードック氏がタイム・ワーナーの買収に向けてさらに高い金額を再提案する可能性があるとも伝えており、アメリカメディアの新たな再編につながるか注目が集まっています。",
        "genre": [
            "ビジネス"
        ],
        "keywords": [],
        "url": "http://www3.nhk.or.jp/news/html/20140717/k10013074291000.html",
        "datePublished": "2014-07-17T04:22",
        "dateModified": ""
    },
    {
        "id": "k10013077621000",
        "title": "東海道新幹線５０周年記念 特別展",
        "article": "東海道新幹線の開通からことしで５０年になるのを記念する特別展が横浜市にある鉄道模型の博物館で始まりました。\n東海道新幹線は日本で初めての新幹線として昭和３９年１０月に開通し、ことしで５０年になります。これを記念して、横浜市西区にある「原鉄道模型博物館」で１６日から特別展が始まり、開通当日のキップや車両の写真など、東海道新幹線にまつわる品々合わせておよそ８０点が展示されています。このうち、昭和の風景をイメージしたジオラマには、日本で初めて時速２００キロを超えた「０系」と呼ばれる初代の車両の模型が走っています。また、開通の翌年からおよそ３０年にわたって運転士を務めた男性が当時の国鉄から譲り受けた０系の速度計なども展示され、訪れた鉄道ファンは興味深そうに見入っていました。原鉄道模型博物館の原丈人副館長は「多くの貴重な資料を展示しているので、子どもや外国の人にも日本の鉄道の歴史を見に来てほしい」と話していました。この特別展は１１月３日まで開かれています。",
        "genre": [
            "科学・文化"
        ],
        "keywords": [],
        "url": "http://www3.nhk.or.jp/news/html/20140717/k10013077621000.html",
        "datePublished": "2014-07-17T10:39",
        "dateModified": ""
    },
    {
        "id": "k10013101601000",
        "title": "成田空港 国内線乗客から施設使用料徴収へ",
        "article": "成田空港会社は、国際線の乗客に限って徴収してきた空港施設の使用料を、来年４月からは、国内線の乗客についても最大で８００円余りを徴収することになりました。\n成田空港では、ロビーなどの整備や管理に充てる空港施設の使用料として、国際線で出発する乗客に限り、大人は２０９０円、子どもは１０５０円が航空運賃に上乗せする形で徴収されています。ここ数年、ＬＣＣ＝格安航空会社を中心に国内線の利用が伸びていることから、成田空港会社は、国内線の乗客についても来年４月から出発の際に使用料を徴収することを決めました。金額は、いずれも大人の場合、第１・第２ターミナルで８８０円、来年３月に新設されるＬＣＣの専用ターミナル・第３ターミナルが７６０円で、航空運賃に上乗せする形で徴収されます。また、第３ターミナルから国際線で出発する乗客は、大人で１０２０円の使用料が徴収されます。これによって、来年度はおよそ２２億円の収入の増加が見込まれるということです。成田空港会社は「国際線と国内線の乗客に公平に負担してもらうため徴収を決めた。使用料をもとに国内線の乗客へのサービス向上を進めたい」と話しています。",
        "genre": [
            "ビジネス"
        ],
        "keywords": [],
        "url": "http://www3.nhk.or.jp/news/html/20141111/k10013101601000.html",
        "datePublished": "2014-11-11T05:33",
        "dateModified": ""
    },
    {
        "id": "k10013101861000",
        "title": "エボラ出血熱 「不安を感じる」７７％",
        "article": "ＮＨＫの世論調査で、エボラ出血熱の感染が日本にも広がる可能性に不安を感じるかどうか尋ねたところ、「不安を感じる」と答えた人は７７％、「不安を感じない」と答えた人は１９％でした。\nＮＨＫは、今月７日から３日間、全国の２０歳以上の男女を対象に、コンピューターで無作為に発生させた番号に電話をかける「ＲＤＤ」という方法で世論調査を行い、調査対象の６３％に当たる９６３人から回答を得ました。このなかで、西アフリカを中心に感染が広がっているエボラ出血熱が日本にも広がる可能性に不安を感じるかどうか尋ねたところ、「非常に不安を感じる」が３０％、「少し不安を感じる」が４７％で、合わせて７７％でした。これに対し、「あまり不安を感じない」が１６％、「まったく不安を感じない」が３％で、合わせて１９％でした。また、北朝鮮の拉致問題に関する安倍内閣の取り組みを評価するかどうか聞いたところ、「大いに評価する」が７％、「ある程度評価する」が４４％、「あまり評価しない」が３３％、「まったく評価しない」が１０％でした。一方、「国の原子力規制委員会が安全性を確認した原発は運転再開を進める」という政府の方針に賛成かどうか尋ねたところ、「賛成」が２４％、「反対」が４０％、「どちらともいえない」が３１％でした。",
        "genre": [
            "科学・文化"
        ],
        "keywords": [
            "委員会",
            "西アフリカ",
            "エボラ出血熱"
        ],
        "url": "http://www3.nhk.or.jp/news/html/20141111/k10013101861000.html",
        "datePublished": "2014-11-11T05:33",
        "dateModified": ""
    },
    {
        "id": "k10013112761000",
        "title": "韓国沈没船 船長に懲役３６年",
        "article": "ことし４月に韓国で起きた旅客船の沈没事故を巡り、船長や乗組員らが殺人や遺棄致死などの罪に問われている裁判で、裁判所は乗客を適切に避難させなかった責任は重いとしながらも殺人罪には当たらないとして船長に懲役３６年の判決を言い渡しました。\nことし４月に韓国南部で旅客船セウォル号が沈没し、修学旅行中の生徒など２９５人が死亡、９人が行方不明となっている沈没事故では乗客の避難誘導を適切に行わなかったなどとして船長を含む乗組員１５人が起訴され、このうち、船長のイ・ジュンソク被告ら４人は殺人や遺棄致死などの罪に問われています。クァンジュ（光州）地方裁判所で行われたこれまでの裁判で検察は、乗客を避難させなければ死亡すると認識しながら「死亡してもしかたがない」と考え、救護措置を取らなかったと主張し、これに対してイ船長はできる範囲で避難誘導をしたなどと主張して全面的に争っていました。１１日の判決で裁判長は船長が可能だった避難誘導を十分に行っていないとしたものの、「死亡してもしかたがない」と考えていたとまでは言えないとして殺人罪を認定せず、遺棄致死の罪などで懲役３６年を言い渡しました。一方、裁判長は、船の安全性を管理すべき監督機関が役割を果たせておらず安全管理のための社会のシステムが機能していないとしたうえで、「すべての責任を船長だけに負わせることはできない」と述べ、行政の責任についても指摘しました。また、船の機関長についてはすぐ近くで倒れていた、ほかの乗組員２人を救護しなかったのは殺人罪に当たると認定して懲役３０年を、そのほかの乗組員については懲役５年から２０年をそれぞれ言い渡しました。イ船長に殺人罪を認定しなかった今回の判決に対し、裁判を傍聴していた遺族からは「子供の命はそんなに軽いのか」とか「死刑でも足りないはずだ」などという怒鳴り声が上がり、法廷は騒然とした雰囲気となりました。１１日、韓国政府はおよそ７か月の間続けてきた行方不明者の捜索の打ち切りを発表しており、韓国社会に衝撃を与えた沈没事故は１１日の判決と併せて大きな節目となりました。その一方で行政の監督責任や海洋警察による救助能力の問題などは十分な検証が行われておらず、安全性の問題による事故も続くなかで社会の安全をどのように確保していくのか、今後も議論が続けられるものとみられます。\n\n\n裁判所が、セウォル号の船長に対して、未必の故意を認めず、殺人罪を適用しなかったことについて、コングク大学のハン・サンヒ教授は、裁判所は、法律的な判断と、死刑という厳しい判決を望む世論など社会の要請の２点を検討したはずだとしたうえで、「法律に忠実に判断し、政治的な責任は別の方法で処理することを求めた判決だ」と述べました。そして、「船長らの個人的な責任に限定されるものではなく、より広く、政治、行政、社会が分担すべきだと宣言したとも言える。何が間違っていて、誰が責任をとり、何を直すべきなのかに対して、国民的な反省と国民の努力を促す意味が強い」と判決の意味を受け止めています。さらに、事故には、船の安全性に対する監督や、海洋警察などの救助がまともに機能しなかったこと、さらに、これら全体に対する政治の責任もあると指摘したうえで、「こうした点を総合的に判断して、正しい対策を作れたときに初めて、事故の収拾がなされ、韓国が安全な社会に進むことができる」と指摘しています。",
        "genre": [
            "国際"
        ],
        "keywords": [
            "行方不明",
            "修学旅行",
            "旅客船"
        ],
        "url": "http://www3.nhk.or.jp/news/html/20141111/k10013112761000.html",
        "datePublished": "2014-11-11T17:36",
        "dateModified": ""
    },
    {
        "id": "k10013118081000",
        "title": "ＲＳウイルス感染症の患者 多い状態続く",
        "article": "乳幼児に肺炎などを引き起こすＲＳウイルス感染症の患者が全国的に多い状態が続いていて、国立感染症研究所は手洗いなど対策の徹底を呼びかけています。\nＲＳウイルス感染症は発熱やせきなど、かぜに似た症状の出る病気で秋から冬にかけて主に乳幼児で流行し、初めての感染では肺炎や気管支炎を起こして重症化すことがあります。国立感染症研究所によりますと、今月２日までの１週間に全国およそ３０００の小児科の医療機関で新たにＲＳウイルス感染症と診断された患者は前の週より７２６人多い３４２３人で、ことし初めて３０００人を超えました。都道府県別では最も多いのが東京都で２８６人、次いで大阪府が２２４人、愛知県が１７６人、熊本県が１６４人などとなっていて全国的に患者の多い状態が続いています。ＲＳウイルス感染症の流行は例年１２月から１月にかけてピークを迎えることから今後、患者の数はさらに増えるおそれがあります。国立感染症研究所の木村博一室長は「生後数か月までの乳児は気管支炎や肺炎になりやすいので家族がうつらないように注意が必要だ。また７０歳以上の高齢者も肺炎などを起こしやすくなる。リスクの高い人に感染を広げないために、しっかりと手洗いをしたり、せきなどの症状がある人はマスクをしたりするなど対策を徹底してほしい」と話しています。",
        "genre": [
            "科学・文化"
        ],
        "keywords": [],
        "url": "http://www3.nhk.or.jp/news/html/20141111/k10013118081000.html",
        "datePublished": "2014-11-11T16:43",
        "dateModified": ""
    },
    {
        "id": "k10013162471000",
        "title": "欧州探査機すい星に着陸 世界初",
        "article": "ヨーロッパの宇宙機関が１０年前に打ち上げた無人の探査機が「ほうき星」とも呼ばれるすい星への着陸に世界で初めて成功し、太陽系の起源などを解明する有力な手がかりになることが期待されています。\nＥＳＡ＝ヨーロッパ宇宙機関が２００４年に打ち上げた、無人のすい星探査機「ロゼッタ」は、宇宙空間を１０年あまりかけて６６億キロ飛行し、現在、目標としていた直径が最大でおよそ４キロの「チュリュモフ・ゲラシメンコすい星」と同じ軌道を飛行しています。１２日、すい星の表面で直接、詳しい探査を行うため、探査機「ロゼッタ」から、高画質のカメラや高性能の測定器を搭載した小型の探査機「フィラエ」が放たれました。小型探査機は、すい星からおよそ２０キロの地点からおよそ７時間をかけてゆっくりと降下し、日本時間の１３日午前１時すぎ、すい星の表面に着陸したことが確認されました。探査機がすい星の表面に着陸するのは世界で初めてで、ドイツ中部ダルムシュタットにあるＥＳＡの運用センターに着陸成功の第一報が入ると、集まった関係者やジャーナリストから大きな歓声が上がっていました。このすい星には、太陽系が誕生した４６億年前の物質が残っていると考えられていて、表面の物質を詳しく分析できれば、すい星の成り立ちのほか、太陽系の起源、さらに地球上の水や生命の始まりを解明するうえで有力な手がかりになると見られています。\n\n\nＥＳＡ＝ヨーロッパ宇宙機関の本部があるフランスの首都パリでは、科学教育のための公共施設で、ダルムシュタットの運用センターなどと結んで着陸のもようを市民に公開するイベントが開かれました。そして大きなスクリーンに着陸成功を祝う管制官の様子が映し出されると、集まった多くの市民から大きな拍手とともに歓声が上がっていました。お年寄りの女性は「すばらしいことです。１９６９年７月に人類が初めて月面に着陸したとき以来の感動です」と話していました。また若い男性は「今回の成功で多くの疑問に答えが出ることはまちがいありません」と興奮を隠しきれない様子で話していました。イベントにはフランスのオランド大統領も出席し、「ヨーロッパの勝利であり、科学の進歩や人類の勝利だ。宇宙の探求に向けた大きな一歩になった」と評価していました。",
        "genre": [
            "国際"
        ],
        "keywords": [
            "ロゼッタ",
            "世界で初めて",
            "宇宙空間"
        ],
        "url": "http://www3.nhk.or.jp/news/html/20141113/k10013162471000.html",
        "datePublished": "2014-11-13T04:12",
        "dateModified": ""
    },
    {
        "id": "k10013179421000",
        "title": "マレーシア機撃墜 遺体の捜索終了し移送始まる",
        "article": "ウクライナ東部でマレーシア航空の旅客機が撃墜された事件で、ウクライナ政府は、すべての遺体を確認したとして捜索活動を終了し、遺体の移送を妨害してきた親ロシア派と合意に達したことから、墜落から４日を経てようやく移送が始まりました。\n乗客乗員２９８人を乗せてオランダからマレーシアに向かっていたマレーシア航空の旅客機は、今月１７日、ウクライナ東部のドネツク州の上空で撃墜され、全員が死亡したとみられています。ウクライナ政府のグロイスマン副首相は２１日、首都キエフで会見し、すべての遺体を確認したとして「捜索活動は終了した」と述べました。遺体は保冷設備を備えた列車に収容され、２１日夜、日本時間２２日未明に現場を出発しました。遺体の移送を巡っては、現地を掌握する親ロシア派が妨害して列車を動かせませんでしたが、墜落から４日を経て親ロシア派との間で合意に達したことでようやく移送が始まりました。列車は、１９０人余りの犠牲者が出たオランダのほか、アメリカやイギリス、オーストラリア、ドイツの５か国の専門家が待つ東部のハリコフに向かうとしています。そして、ハリコフで各国の専門家による遺体の身元確認の作業が行われるということです。しかし、現場からおよそ８０キロのドネツクでは、２１日もウクライナ軍と親ロシア派の武装集団との間で戦闘が起きるなど、周囲は依然として緊張した状態が続いており、遺体が無事に移送されるかどうかは依然、不透明です。\n\n\nマレーシア航空の旅客機が撃墜されたことについてマレーシアのナジブ首相は首都クアラルンプール近郊で声明を読み上げ、２１日午後、親ロシア派の指導者ボロダイ氏と電話で会談し、遺体の引き渡し方法などで合意したことを明らかにしました。それによりますと、収容された遺体は保冷設備を備えた列車でウクライナ東部のハリコフに運ばれ、その後、オランダへ輸送される予定だということです。また、旅客機の飛行データを収めたフライトレコーダーと操縦室内の会話を記録したボイスレコーダーは東部ドネツクでマレーシア政府の担当者に渡される見通しを示しました。さらに、原因究明のために現地入りする国際的な調査団が墜落現場で安全に調査できるよう保証することで合意したということです。マレーシア政府は水面下で親ロシア派との交渉を進めてきたということですが、ナジブ首相は、「合意が履行されるには、まだいくつもの段階が残っていることを強調しなければならない」と述べて、合意が着実に実施されるよう注意深く現地の対応に当たる考えを示しました。",
        "genre": [
            "国際"
        ],
        "keywords": [
            "マレーシア",
            "キエフ",
            "ボイスレコーダー"
        ],
        "url": "http://www3.nhk.or.jp/news/html/20140722/k10013179421000.html",
        "datePublished": "2014-07-22T06:55",
        "dateModified": ""
    },
    {
        "id": "k10013182001000",
        "title": "次世代の人材育成へ 子どもがアプリ開発体験",
        "article": "ＩＴを巡る技術革新が急速に進むなか、身近な課題に対応するアプリの開発などを通じて、子どもたちにＩＴへの関心を高めてもらい、次世代の人材育成につなげようというイベントが、２３日、東京都内で行われました。\nこれは、世界的にＩＴを巡る技術革新が急速に進むなか、次世代の人材育成につなげようと開かれたもので、小学生から高校生まで合わせて５３人が参加しました。イベントでは、子どもたちがＩＴを活用して身近な課題の解決を図ろうと取り組みました。このうち、待機児童対策に取り組んだグループは、子どもを預けたい時間や地域などを入力すると、該当する保育施設を瞬時に表示するスマートフォンのアプリを開発しました。また、公園の利用拡大に取り組んだグループは、ピクニックなどの用途のほか、トイレや遊具の有無などを入力すると条件を満たす公園を示すプログラムを開発し、発表しました。参加した中学生は「短い期間で開発するのは大変でしたが、子どもでもプログラミングで地域に役立つことができると分かり、やりがいを感じました」と話していました。主催したＩＴ関連企業では、多くの子どもたちがＩＴ技術を身につけることは産業競争力という観点からも重要な課題だとして、今後も子どもたちが最新のＩＴを学べる機会を設けていきたいとしています。",
        "genre": [
            "科学・文化"
        ],
        "keywords": [],
        "url": "http://www3.nhk.or.jp/news/html/20140324/k10013182001000.html",
        "datePublished": "2014-03-24T04:15",
        "dateModified": ""
    },
    {
        "id": "k10013193821000",
        "title": "錦織 逆転勝利 準決勝に進出",
        "article": "男子テニス、年間成績の上位８人が争う「ツアーファイナル」で、日本選手として初出場した錦織圭選手は１次リーグ、グループＢの２位となり、準決勝に進みました。\nツアーファイナルは、８人が４人ずつ２つのグループに分かれて総当たりの１次リーグを戦い、上位２人ずつが準決勝に進みます。世界ランキング５位の錦織選手は１３日、ロンドンで行われた１次リーグ最終戦で、対戦する予定だったカナダのミロス・ラオニッチ選手が太もものけがで棄権したため、補欠だった１０位のスペイン、ダビッド・フェレール選手と対戦しました。\n\n\n\n錦織選手は、第１セットを４－６で落としましたが、第２セットで課題だったサーブが安定し、多彩な攻撃も決まって６－４で取りました。最終の第３セットでは、持ち味の鋭いショットでフェレール選手を圧倒し、６－１で奪い、セットカウント２対１で逆転勝ちし、１次リーグを２勝１敗で終えました。このあと、同じグループＢでは、世界ランキング２位のスイス、ロジャー・フェデラー選手と６位のイギリス、アンディー・マレー選手が対戦し、フェデラー選手がセットカウント２対０で勝ちました。この結果、３勝を挙げたフェデラー選手がグループＢの１位、２勝１敗の錦織選手が２位となり、２人が準決勝に進みました。錦織選手は１５日に行われる準決勝で、グループＡの１位の選手と対戦します。",
        "genre": [
            "スポーツ"
        ],
        "keywords": [
            "フェデラー",
            "アンディー",
            "ダビッド"
        ],
        "url": "http://www3.nhk.or.jp/news/html/20141114/k10013193821000.html",
        "datePublished": "2014-11-14T05:54",
        "dateModified": ""
    },
    {
        "id": "k10013193991000",
        "title": "ササラ電車 この冬初出動 札幌",
        "article": "札幌市では１３日夕方からまとまった雪が降り、路面電車の線路に積もった雪を竹のブラシで取り除く「ササラ電車」が、この冬初めて出動しました。\nササラ電車は、大正１４年に運行を始めた札幌の冬の風物詩で、長さ３０センチほどの竹を束ねた「ササラ」と呼ばれるブラシを回転させて、路面電車の線路上の雪を取り除きます。札幌市内では、１３日夕方から雪が降り続いて路面にも雪が積もり、除雪の目安となるおよそ１０センチになったことから、午後９時に今シーズン初めてササラ電車が出動しました。車庫を出発したササラ電車は、雪の降るなか、車両の前後に取り付けられた竹のブラシで勢いよく雪を飛ばしながら、ススキノの繁華街や住宅街をゆっくりと進んでいました。「ササラ電車」の出動は、去年より１５日早いということです。",
        "genre": [
            "社会"
        ],
        "keywords": [],
        "url": "http://www3.nhk.or.jp:80/news/html/20141114/k10013193991000.html",
        "datePublished": "2014-11-14T06:37",
        "dateModified": ""
    },
    {
        "id": "k10013210961000",
        "title": "仏 モンサンミシェルに新たな橋",
        "article": "ユネスコの世界遺産に登録され日本人にも人気のフランスの観光地モンサンミシェルに、新たな橋が開通しました。「海に浮かぶ修道院」としての美しい景観を取り戻す取り組みとして期待を集めています。\nフランス北西部にあるモンサンミシェルは、干潟の中の小島に築かれた修道院で、満潮時には完全に海に囲まれる姿から「海に浮かぶ修道院」として知られ、ユネスコの世界遺産にも登録されています。このモンサンミシェルと陸地とを結ぶ新しい橋が２２日に開通し、地元自治体の関係者や観光客が歩いて橋を渡りました。モンサンミシェルは、１３５年前に建設された堤防道路で陸地と結ばれていましたが、この道路が原因で干潟に土砂が堆積し、潮の流れが妨げられるようになったため、最近では満潮時でもめったに海に囲まれる姿が見られなくなっていました。このため、フランス政府や地元自治体などは３年前から道路に代わる橋の建設を進めてきました。新しい橋は全長７６０メートル、橋脚は１２メートル間隔で設置され、潮の流れを妨げにくい構造になっています。訪れた観光客は「橋と自然が調和していていいですね」とか「島の周りに海水が戻ってきたらまた見に来たいです」などと話していました。来年９月までに堤防道路を撤去する工事も完了する予定で、関係者は満潮のたびに海に浮かぶ美しいモンサンミシェルの景観が楽しめるようになると期待しています。",
        "genre": [
            "国際"
        ],
        "keywords": [],
        "url": "http://www3.nhk.or.jp/news/html/20140723/k10013210961000.html",
        "datePublished": "2014-07-23T04:26",
        "dateModified": ""
    },
    {
        "id": "k10013219031000",
        "title": "福島県漁連 「地下水バイパス」を容認",
        "article": "東京電力福島第一原子力発電所で増え続ける汚染水の対策として、国と東京電力が計画している汚染される前の地下水を海に放出する「地下水バイパス」について、福島県の漁業者で作る福島県漁連が容認することを決めました。\n「地下水バイパス」は、増え続ける汚染水を抑えようと、建屋に流れ込む前に地下水をくみ上げて海に放出するもので、１日当たり１００トンの汚染水の発生を減らす効果が期待され、国と東京電力が地元の漁業者側に計画の受け入れを求めていました。その結果、２５日、福島県いわき市で開かれた福島県漁連や県内の６つの漁協の組合長などで作る会議で、県漁連として計画を容認する方針を決め、出席していた国と東京電力の担当者に伝えました。地下水バイパスの受け入れを巡っては、試験的な漁を行っているいわき市の漁協と相馬市の漁協が、２４日までに容認する方針を決めていました。受け入れにあたって福島県漁連の野崎哲会長は、安全性に万全を期すことや、漁業者への賠償の継続、風評被害対策としての情報発信などを盛り込んだ要望書を提出しました。\n\n\n地下水バイパスを福島県漁連が容認することを決めたことについて、経済産業省資源エネルギー庁原子力発電所事故収束対応室の新川達也室長は、「福島県の復興のため、重い決断をしていただいたと認識している。地下水バイパスの運用の目標や方法を厳守すべく、国としても東京電力をしっかり監督していきたい」と話しています。また、放出する際の安全性を第三者が監視することや漁業者への賠償の継続などを盛り込んだ要望書については、「文書での回答を速やかに行いたい」としています。\n\n\n\n地下水バイパスは、国と東京電力が汚染水対策の柱の１つと位置づけて準備を進めてきましたが、地元の漁業者の同意が得られず、実施できない状況が続いてきました。福島第一原発では、山側から海に向かう地下水のうち、１日におよそ４００トンが建屋などに流れ込み、メルトダウンした燃料を冷やしたあとの水と混じり、汚染水を増やしています。このため、地下水が汚染水と混じり合う前に、建屋の山側に掘った井戸でくみ上げて海に放出するのが地下水バイパスです。建屋の山側の高台には、すでに合わせて１２の井戸が掘られ、１日およそ１０００トンの地下水をくみ上げる計画です。これによって、今、１日およそ４００トンのペースで増えている汚染水のうち、１００トン程度を減らすことができるとされています。くみ上げられた地下水は、いったん専用のタンクにためられ、放射性物質の濃度を測定し、東京電力が設定した目標の値を下回っていることを確かめて海に放出されます。目標の値は国の海への放出基準より低く定められています。しかし、地下水バイパスで汚染水の問題がすべて解決するわけではありません。汚染水をさらに減らすには、燃料の冷却で汚染水が発生している建屋を氷の壁「凍土壁」で囲い、地下水を遮断する対策や、燃料が溶け落ちている格納容器の破損箇所を修復するなどの対策が必要です。東京電力は平成２７年度末におよそ８０万トン分の汚染水をためるタンクを確保する計画で、地下水バイパスの導入でタンクの容量に余裕を持たせるとしています。国と東京電力は去年春から実施する方針で地元に説明してきましたが、タンクからの汚染水漏れなど問題が相次いだことから不信感が高まり、実施できない状況が続いていました。国と東京電力は、国の基準より低く定めた目標の値や風評被害を防ぐ情報の発信などの対策を地元の漁業者などに説明し、理解を求めていました。",
        "genre": [
            "社会"
        ],
        "keywords": [
            "バイパス",
            "地下水",
            "いわき市"
        ],
        "url": "http://www3.nhk.or.jp/news/html/20140325/k10013219031000.html",
        "datePublished": "2014-03-25T13:18",
        "dateModified": ""
    },
    {
        "id": "k10013236981000",
        "title": "パリ郊外でトラ騒動 軍などが大規模捜索",
        "article": "フランスの首都パリの郊外で、大型のネコ科の動物が目撃され、トラの可能性があったことから、軍の兵士も動員した大規模な捜索に乗り出す騒ぎとなりました。\nパリ郊外では地元の住民から大型のネコを目撃したとの通報や写真が寄せられ、その後、ネコ科の動物のものとみられる大きな足跡が複数見つかりました。地元の自治体は足跡の大きさから、体重７０キロから８０キロのトラの可能性があるとして、住民に徒歩で動くのを避け、車で移動するよう呼びかけていました。現地ではこの動物を捕獲しようと１４日、警察や軍の兵士など１４０人を動員して、大規模な捜索が行われましたが、これまでのところ見つかっていないということです。その後の調査で、足跡の主はトラではないことが分かったものの、結局、捕獲できなかったうえ、ネコ科の動物の正体も判明せず、現地では謎が深まっています。",
        "genre": [
            "国際"
        ],
        "keywords": [],
        "url": "http://www3.nhk.or.jp/news/html/20141116/k10013236981000.html",
        "datePublished": "2014-11-16T04:19",
        "dateModified": ""
    },
    {
        "id": "k10013238271000",
        "title": "大阪 天神祭を前に“ギャルみこし”",
        "article": "大阪の三大夏祭りの一つ「天神祭」が２４日から始まるのを前に、若い女性たちがみこしを担いで商店街を練り歩く「ギャルみこし」が披露され、祭り気分を盛り上げました。\n「ギャルみこし」は、天神祭を盛り上げる恒例行事として大阪・北区の天神橋筋商店会が毎年行っていて、全国から集まった１５歳から３０歳までの女性８０人が参加しました。女性たちは、ねじり鉢巻きにはっぴ姿で重さがおよそ２００キロあるみこしを担いで、商店街などおよそ４キロを練り歩きました。２３日は気温が３３度を超えて厳しい暑さとなりましたが、女性たちは「わっしょい、わっしょい」と大きな声を出したり、威勢のいい大阪締めを披露したりして、祭り気分を盛り上げていました。名古屋市から参加した山田奈緒さん（２０）は「暑さを皆で吹き飛ばして頑張りたいです」と話していました。大阪・吹田市からみこしを見に来た７０歳の男性は「初めて見ましたが、女性たちの姿がたのもしかったです。若いというのはいいことですね」と話していました。天神祭は２４日と２５日の２日間行われ、２５日は１００隻もの大船団が大川を渡る「船渡御（ふなとぎょ）」が行われます。",
        "genre": [
            "科学・文化"
        ],
        "keywords": [],
        "url": "http://www3.nhk.or.jp/news/html/20140723/k10013238271000.html",
        "datePublished": "2014-07-23T20:40",
        "dateModified": ""
    },
    {
        "id": "k10013240931000",
        "title": "冬の味覚を味わう「あんこう祭」 茨城",
        "article": "茨城の冬の味覚、あんこうを多くの人に味わってもらおうと、茨城県大洗町で「あんこう祭」が開かれました。\nこの「あんこう祭」は、茨城の冬の味覚である高級魚、あんこうを多くの人に味わってもらおうと、大洗町などが毎年開いているもので、会場の大洗マリンタワー前の広場は家族連れや観光客など多くの人でにぎわいました。会場の特設ステージでは、金具でつるしたあんこうをさばく「吊し切り」が披露されました。１９キロ余りの大きなあんこうを料理人が包丁を使って皮を剥がし、肝やエラなど「あんこうの七つ道具」と呼ばれる７つの部位に切り分け、手際よくさばいていきました。料理人の見事な包丁技に会場からは大きな歓声が上がっていました。また、会場ではあんこうの切り身や肝のほか、野菜などが入った「あんこう汁」が１杯１００円で用意され、訪れた人たちは長い列をつくっていました。神奈川県から訪れた男性は「『あんこう汁』は、濃厚な味の肝など具だくさんでとてもおいしかったです」と話していました。",
        "genre": [
            "科学・文化"
        ],
        "keywords": [],
        "url": "http://www3.nhk.or.jp/news/html/20141116/k10013240931000.html",
        "datePublished": "2014-11-16T15:33",
        "dateModified": ""
    },
    {
        "id": "k10013248851000",
        "title": "経団連が提言「少子化対策に重点を」",
        "article": "人口減少に歯止めをかけるため、経団連は、政府に対し、高齢者向けの政策から子育てや教育関連など少子化対策の政策を重点に予算配分の見直しを求める提言をまとめました。\n日本は少子高齢化の影響で人口減少が加速し、国の推計では現在のおよそ１億２７００万人が２０６０年におよそ８７００万人まで減少する見通しです。このため、経団連は、一刻も早く実効性のある少子化対策に取り組む必要があるとして、高齢者向けの政策の予算配分を見直し、子育てや教育関連の施策に重点を置くべきだとする提言をまとめました。具体的には、後期高齢者医療制度で年金収入が一定水準以下の人などを対象に保険料が軽減されている特例措置を撤廃することや高所得者の年金支給額を減額することなどで財源を捻出し、保育士の給与引き上げや小学生の子どもを預かる「放課後児童クラブ」の時間延長の費用などに充てるべきだとしています。また、育児中の女性が働き続けられるように支援することなども盛り込まれ、経団連はこうした提言を国の来年度予算案に反映するよう政府に近く要望することにしています。",
        "genre": [
            "ビジネス"
        ],
        "keywords": [],
        "url": "http://www3.nhk.or.jp/news/html/20141117/k10013248851000.html",
        "datePublished": "2014-11-17T04:20",
        "dateModified": ""
    },
    {
        "id": "k10013249721000",
        "title": "ナポレオン愛用の帽子がオークションに",
        "article": "フランスの皇帝ナポレオンが愛用した角が２つある帽子がオークションにかけられ、事前の予想価格のおよそ５倍の２億７０００万円余りで落札されました。\nオークションに出品されたのはナポレオンのトレードマークとして知られる角が２つある帽子で、１８１０年ごろに愛用し、戦場でもかぶっていたとみられています。１６日にパリ郊外で開かれたオークションで、帽子は事前の予想価格のおよそ５倍の１８８万ユーロ（日本円にして２億７０００万円余り）で落札されました。帽子は、ナポレオンに仕えた獣医師が所有していたもので、その後、モナコ公国の美術館で展示されていました。ナポレオンは、同じ型の帽子をおよそ１２０個持っていたと言われていますが、現存するのは２０個ほどだということです。ナポレオンの帽子がオークションにかけられるのは４５年ぶりのことで、誰が落札するのか注目が集まりましたが、オークション会社は韓国の大手食品メーカーが落札したことを明らかにしました。この会社の男性は「帽子を新しい社屋に展示し、多くの人に来てもらいたいと考えている。もう少し安ければよかったが、落札できてよかった」と話しています。モナコ公国は今回のオークションにナポレオンゆかりの品々５００点をかけていますが、来年１月にも５００点を追加で出品する予定で、どのような愛用品がお目見えするのか話題になっています。",
        "genre": [
            "国際"
        ],
        "keywords": [
            "トレードマーク",
            "ナポレオン",
            "オークション"
        ],
        "url": "http://www3.nhk.or.jp/news/html/20141117/k10013249721000.html",
        "datePublished": "2014-11-17T05:42",
        "dateModified": ""
    },
    {
        "id": "k10013250981000",
        "title": "７－９月ＧＤＰ ２期連続のマイナス",
        "article": "安倍総理大臣が消費税率を１０％に引き上げるかどうかを判断するうえで重要な経済指標となる、ことし７月から９月までのＧＤＰ＝国内総生産の伸び率は、物価の変動を除いた実質で前の３か月間と比べてマイナス０．４％、年率に換算してマイナス１．６％と２期連続のマイナスとなりました。消費税率引き上げ後の前の３か月間よりも悪化したことになります。\n内閣府が発表した、ことし７月から９月までのＧＤＰの伸び率の速報値は、物価の変動を除いた実質で前の３か月間と比べてマイナス０．４％となりました。これを年率に換算しますとマイナス１．６％となり、消費増税の影響で年率でマイナス７．３％と東日本大震災の時を超える大幅な落ち込みとなった４月から６月に続いて、２期連続のマイナスとなりました。主な項目では、「個人消費」は、消費増税などの影響は一巡したものの、物価が上がったことに夏の天候不順が重なり、０．４％のプラスにとどまりました。また、企業の「設備投資」は０．２％のマイナスでした。「住宅投資」も消費増税による反動減が続いているため、６．７％の大幅なマイナスとなりました。一方、外需は輸出が輸入を上回り、ＧＤＰを０．１ポイント押し上げました。",
        "genre": [
            "ビジネス"
        ],
        "keywords": [
            "マイナス",
            "設備投資",
            "内閣府"
        ],
        "url": "http://www3.nhk.or.jp/news/html/20141117/k10013250981000.html",
        "datePublished": "2014-11-17T08:56",
        "dateModified": ""
    },
    {
        "id": "k10013256281000",
        "title": "「世田谷」など新ご当地ナンバー 交付開始",
        "article": "車のナンバープレートに地元の地名を表示できる「ご当地ナンバー」が１７日から新たに全国の１０の地域で導入され、関東では東京、埼玉、群馬の合わせて５つの地域で交付が始まりました。このうち、東京・品川区の運輸支局には「ご当地ナンバー」の「世田谷」のナンバープレートに付け替えようという人たちが朝から次々と申請に訪れています。\n「世田谷」ナンバーは、東京・世田谷区に住んでいたり、事業所があったりする人が対象で新たに自動車を購入した場合だけでなく、希望すれば、これまでの「品川」のナンバープレートから交換することもできます。１７日は世田谷区を管轄している品川区の関東運輸局東京運輸支局に、自動車やバイクのナンバープレートを付け替えようという人たちが受け付けが始まった午前９時前から次々と申請に訪れ新しいナンバープレートを受け取っていました。自動車については希望の番号の申し込みを事前に受け付けていたということで、訪れた人たちが早速、工具を使って自分の車に取り付けていました。車のナンバープレートを「品川」から「世田谷」に交換した７０歳の男性は、「ナンバーが新しくなってうれしいです。世田谷に住んでいるのであれば、堂々と『世田谷』ナンバーで運転すればいいと思います。地元のナンバーを付けることで運転マナーもよくなるのではないでしょうか」と話していました。また、新車を購入して、「世田谷」のナンバープレートを受け取った６８歳の男性は、「住所が分かることは少し恥ずかしいですが、『世田谷』ナンバーになって地元への愛着が芽生えました」と話していました。\n\n\nいわゆる「ご当地ナンバー」は、東京都の「杉並」や「世田谷」など全国の１０の地域で新たに導入され、１７日からナンバープレートの交付が始まりました。新たに導入されたのは、東京都の「杉並」と「世田谷」のほか、岩手県の「盛岡」と「平泉」、福島県の「郡山」、群馬県の「前橋」、埼玉県の「川口」と「越谷」、愛知県の「春日井」、鹿児島県の「奄美」の合わせて１０の地域です。「ご当地ナンバー」は、各地の運輸支局などの所在地に応じた名前ではなく、地元ゆかりの地名を表示できる制度で、平成１８年に導入され、すでに「富士山」や「鈴鹿」など１９の地域で導入されています。「ご当地ナンバー」は、各地の運輸支局や自動車検査登録事務所で申請を受け付け、その日のうちに交付されるということで、新たに車を購入した場合だけでなく、対象地域の住民が希望すれば、従来のナンバープレートを「ご当地ナンバー」に交換できるということです。",
        "genre": [
            "社会"
        ],
        "keywords": [],
        "url": "http://www3.nhk.or.jp/news/html/20141117/k10013256281000.html",
        "datePublished": "2014-11-17T12:48",
        "dateModified": ""
    },
    {
        "id": "k10013267841000",
        "title": "太平洋クロマグロ 絶滅危惧種に指定",
        "article": "世界の野生生物の専門家などで作るＩＵＣＮ＝国際自然保護連合は１７日、太平洋クロマグロについて「絶滅する危険性が増大している」として新たに絶滅危惧種に指定し、今後、世界最大のクロマグロの消費国である日本に対して保護の強化を求める国際世論が高まることも予想されます。\nこれはスイスに本部があるＩＵＣＮの専門家グループが１７日、世界の野生生物について絶滅する危険性を分類する「レッドリスト」で明らかにしたものです。それによりますと、漁獲量が減少している太平洋クロマグロは、これまで絶滅の懸念が少ないとされてきましたが、今回、新たに「絶滅の危険性が増大している」として絶滅危惧種に引き上げました。絶滅危惧種は絶滅の危険性が高い順に３段階に分かれていて、今回は３番目に分類されました。太平洋クロマグロを絶滅危惧種に指定した理由についてＩＵＣＮは「アジアでは、すしや刺身向けとして漁業者に狙われている」と指摘し、特に成魚になる前の幼魚の乱獲によって繁殖の機会が奪われ、過去２２年間で個体数が１９％から３３％減少したと推定しています。レッドリストに漁獲や取り引きの禁止など法的な拘束力はないものの、今後、世界最大のクロマグロの消費国である日本に対して、保護の強化を求める国際世論が高まることも予想されます。\n\n\nＩＵＣＮによるレッドリストの発表は５０年前に始まりました。各国の専門家が協力して地球上のさまざまな動物や植物の生息状況を調べ、絶滅のリスクを毎年、評価していて、「すでに絶滅」から「情報不足」までの８つの段階に分類しています。１７日付けで発表された最新のレッドリストでは合わせて９０１種が上位２つの「すでに絶滅」、「野生の環境では絶滅」として掲載されているほか、２万２４１３種が絶滅危惧種に分類されています。レッドリストには法的な拘束力はありませんが、各国の政府が自然保護を進めるうえで参考にしているほか、絶滅のおそれがある野生動物の国際的な取引を規制するワシントン条約で、規制対象とするかどうかを決めるための重要な資料となります。\n\n\n\n今回の太平洋クロマグロなどは水産資源として、主に漁獲している各国の政府などによる国際的な枠組みで資源の管理が話し合われてきました。しかし、このところ、野生生物の保護という点から国際機関の場で議論されるケースが目立っています。４年前には結果的には否決されましたが、ワシントン条約の締結国会議に大西洋クロマグロの国際的な取り引きを全面的に禁止すべきだという提案が出されました。また、ニホンウナギは、ことし６月にＩＵＣＮから絶滅危惧種に指定され、今後、ワシントン条約で国際的に規制が強化される可能性も出ています。こうした相次ぐ動きに日本など漁業関係国は資源管理を強化しなければ場合によっては商業取引などが大きく規制される可能性があるとして危機感を強めています。このため、太平洋クロマグロの資源管理を話し合う国際的な枠組みでは、ことし、漁獲枠の削減などを相次いで決めたほか、ニホンウナギではことし初めて漁獲している日本や中国などによる資源管理の枠組みが設けられ養殖に使う稚魚の削減などを申し合わせました。ただ、野生生物としてマグロなどの保護を求める声は世界的に根強く、日本を含めた関係国には漁獲制限などに着実に取り組み、資源管理の実効性を示すことができるかがこれまで以上に問われているのが現状です。\n\n\n\nクロマグロの漁獲量が全国で最も多い長崎県の、壱岐市の漁業者らで作る団体、「壱岐市マグロ資源を考える会」の中村稔会長は「依然はマグロの群れがいくつもあったが、ここ数年はマグロが全くいなくなった。非常に厳しい状態が続いていて、いつか絶滅危惧種になるかもしれないと心配していたが、現実にそうなってしまった」と話していました。そのうえで、今後のクロマグロを巡る日本の資源管理について、「マグロは資源の回復が比較的早いと思うので、これから適切に管理すれば回復するのではないか。そのためにも国にはしっかりと規制を行ってほしい」と指摘していました。壱岐市は日本海南西部などを産卵場とする太平洋クロマグロの回遊ルート上に位置する離島で、青森県大間町と並び「東の大間、西の壱岐」とも言われるほど、マグロの一本釣りが盛んな地域として知られています。",
        "genre": [
            "科学・文化"
        ],
        "keywords": [
            "クロマグロ",
            "ワシントン条約",
            "国際機関"
        ],
        "url": "http://www3.nhk.or.jp/news/html/20141117/k10013267841000.html",
        "datePublished": "2014-11-17T17:39",
        "dateModified": ""
    },
    {
        "id": "k10013273261000",
        "title": "ＪＲ西日本の売店 セブン－イレブンに",
        "article": "コンビニ最大手の「セブン－イレブン・ジャパン」と「ＪＲ西日本」は業務提携を結び、駅の構内にあるキヨスクやコンビニなどおよそ５００の店舗を、すべて「セブン－イレブン」にする方針を固めました。\n関係者によりますと、セブン－イレブン・ジャパンとＪＲ西日本は、駅構内の店舗の運営について業務提携を結ぶ方針を固めました。この提携によって、ＪＲ西日本管内の駅の構内にあるキヨスクやコンビニなどおよそ５００の店舗を、今後５年程度をかけて、すべてセブン－イレブンに転換する計画です。国内のコンビニは店舗数が５万店を超え、出店が飽和状態になりつつあると指摘されています。こうしたなかで、これまで鉄道会社が独自に運営してきた駅構内の店舗をターゲットにした出店競争が始まっていて、セブン－イレブンは今回の提携によって、出遅れていた西日本で一気に出店数を増やすねらいがあるものとみられます。また、ＪＲ西日本としても、コンビニ大手との提携によって店舗の収益強化につなげたいものとみられ、今回のコンビニ最大手による駅構内の店舗への本格的な参入は、大手コンビニ各社による今後の出店競争にも影響を与えそうです。",
        "genre": [
            "ビジネス"
        ],
        "keywords": [],
        "url": "http://www3.nhk.or.jp/news/html/20140327/k10013273261000.html",
        "datePublished": "2014-03-27T05:44",
        "dateModified": ""
    },
    {
        "id": "k10013273611000",
        "title": "「バンド・エイド」 エボラ支援で再結成",
        "article": "エボラ出血熱で苦しむ西アフリカの人々を支援しようと、３０年前に結成されたチャリティー・バンド、「バンド・エイド」が新たなメンバーで再結成され、ロンドンのスタジオで収録が行われました。\n「バンド・エイド」は３０年前の１９８４年に、アフリカのエチオピアで起きた飢餓で苦しむ人々を支援しようと、ロック歌手のボブ・ゲルドフさんらの呼びかけで結成されたチャリティー・バンドです。当時発表された曲、「ドゥ・ゼイ・ノウ・イッツ・クリスマス？」は、およそ８００万ポンドを売り上げたとされ、今回はエボラ出血熱で苦しんでいる西アフリカの人々を支援しようと、ゲルドフさんの呼びかけで再結成されました。集まったのは、３０年前にも参加した「Ｕ２」のボノさんをはじめ、イギリスの男性グループ「ワン・ダイレクション」など２０余りの歌手やグループで、１５日、ロンドンのスタジオで収録が行われました。収録した曲は３０年前と同じですが、「愛のキスがあなたを殺すことになる」という歌詞が新たに盛り込まれ、歌を通してエボラウイルスの危険性を伝えるものとなっています。曲はＣＤでの発売をはじめ、携帯電話のアプリなどを通じて有料でダウンロードでき、売り上げは西アフリカでの流行を食い止めるための対策に生かされるということです。",
        "genre": [
            "国際"
        ],
        "keywords": [],
        "url": "http://www3.nhk.or.jp/news/html/20141117/k10013273611000.html",
        "datePublished": "2014-11-17T20:55",
        "dateModified": ""
    },
    {
        "id": "k10013275491000",
        "title": "恐竜 種分化の前から羽毛あった可能性",
        "article": "ロシアで発掘された恐竜の化石に複雑な構造の羽毛があることをベルギーなどの研究チームが発見しました。この恐竜は鳥に近いグループではないと考えられ、研究チームでは進化の過程で恐竜がさまざまな種類に枝分かれする前から羽毛が備わっていた可能性があると分析しています。\nこれは、ベルギー王立自然史博物館などの研究チームが、アメリカの科学雑誌「サイエンス」で発表したものです。それによりますと、化石は全長１．５メートルほどの新種の恐竜で、ロシア・シベリアのおよそ１億６０００万年前の地層から見つかりました。足首と尾以外に長さ１センチほどの羽毛が生え、中でも腕や足の付け根からは現代の鳥の羽毛に近い複雑な構造の羽毛の跡がありました。恐竜のうち鳥に近いグループには羽毛があり、進化の過程で恐竜にいつ羽毛が備わったのか研究者の議論の対象となっていましたが、見つかった恐竜は骨盤などの特徴から鳥に近いグループとは別の進化をたどった恐竜とみられることから、研究チームでは「さまざまな種類に枝分かれする前から羽毛が備わっていた可能性がある」としています。国立科学博物館の真鍋真グループ長は「羽毛の起源が最初の恐竜までさかのぼるかもしれないことの有力な証拠だ。恐竜の繁栄の理由としてほかの動物よりも活発に動けたことが挙げられているが、羽毛で体温を暖かく保ったことが活発な理由かもしれない」と話しています。",
        "genre": [
            "科学・文化"
        ],
        "keywords": [],
        "url": "http://www3.nhk.or.jp/news/html/20140725/k10013275491000.html",
        "datePublished": "2014-07-25T06:36",
        "dateModified": ""
    },
    {
        "id": "k10013285911000",
        "title": "俳優の高倉健さん死去",
        "article": "昭和の映画の最盛期を支えた看板スターで、寡黙な男性を演じて、日本を代表する俳優として国際的に活躍した高倉健さんが今月１０日、悪性リンパ腫のため東京都内の病院で亡くなりました。８３歳でした。\n高倉さんは福岡県中間市に生まれ、明治大学を卒業したあと東映のニューフェイスにスカウトされ昭和３１年に俳優としてデビューしました。昭和４０年代、「網走番外地」や「昭和残侠伝」などのシリーズで東映の任侠路線のスターとして爆発的な人気を得ました。また映画の主題歌をみずから歌い、「網走番外地」や「唐獅子牡丹」は大ヒットしました。昭和５１年に東映を退社したあと「幸福の黄色いハンカチ」で不器用な生き方しかできない刑務所帰りの男を演じ、国内のさまざまな映画賞で主演男優賞を受賞しました。硬派でシリアスな演技を得意としているほか、コマーシャルで使われた「不器用ですから」のセリフが代名詞的な存在になるなど、謙虚な人柄が多くの人に共感を与え、男女の別や世代を超えて人気を博しました。さらに「ザ・ヤクザ」や「ブラックレイン」などハリウッドの映画にも出演したほか、平成１１年に公開された「鉄道員」でモントリオール映画祭の主演男優賞を受賞するなど国際的に知名度の高い日本を代表するスターとしても活躍してきました。こうした功績が評価され、平成１０年に紫綬褒章を受章したほか平成１８年には文化功労者、そして平成２５年に文化勲章を受章しています。おととしは降旗康男監督の映画「あなたへ」で、６年ぶりに映画への出演を果たすなど、久しぶりに公の場での活動が見られましたが、今月１０日、午前３時４９分、東京都内の病院で悪性リンパ腫のため、亡くなりました。",
        "genre": [
            "科学・文化"
        ],
        "keywords": [],
        "url": "http://www3.nhk.or.jp/news/html/20141118/k10013285911000.html",
        "datePublished": "2014-11-18T12:05",
        "dateModified": ""
    },
    {
        "id": "k10013301461000",
        "title": "安倍首相 今週２１日に衆院解散の意向表明",
        "article": "安倍総理大臣は、総理大臣官邸で記者会見し、消費税率の１０％への引き上げを１年半延期する考えを示したうえで、今週２１日に衆議院を解散する意向を表明しました。そのうえで、安倍総理大臣は、自民・公明両党の与党で、衆議院の過半数を維持できなければ退陣するとして、過半数の議席の獲得を目指す考えを示しました。\nこの中で、安倍総理大臣は、来年１０月に予定されている消費税率の１０％への引き上げについて、「何よりも個人消費の動向を注視してきたが、現時点では４月の８％への消費税率引き上げが個人消費を押し下げる『大きな重石（おもし）』となっている」と述べました。そのうえで、「来年１０月から１０％へ引き上げることは、個人消費を再び押し下げ、デフレ脱却も危うくなると判断した」と述べ、引き上げを平成２９年４月まで１年半延期する考えを示しました。そして、「国民生活、国民経済にとって重い決断を行う以上、速やかに国民に信を問うべきであると決心した」と述べ、今週２１日に衆議院を解散する意向を表明しました。安倍総理大臣は、消費税率を１年半延期し、平成２９年４月に１０％に引き上げることと、安倍政権が進めてきた経済政策・アベノミクス、成長戦略をさらに前に進めるべきかどうかについて、「国民の判断を仰ぎたい」と述べました。そのうえで、安倍総理大臣は衆議院選挙のいわゆる勝敗ラインについて、「自民党、公明党の連立与党によって過半数を維持できなければ、三本の矢の経済政策、アベノミクスも進めていくことはできない。過半数を得られなければアベノミクスが否定されたことになるから、私は退陣する」と述べ、自民・公明両党で過半数である２３８議席以上の獲得を目指す考えを示しました。また、「デフレから脱却し、経済を成長させ、国民生活を豊かにするためには、たとえ困難な道であろうとも、この道しかない」と強調しました。さらに安倍総理大臣は、「個人消費のテコ入れと地方経済を底上げする力強い経済対策を実施する」と述べ、財源の裏付けとなる補正予算案を来年の通常国会に提出する考えを示したほか、「財政再建の旗を降ろすことは決してない」と述べ、平成２９年４月の消費税率の１０％への引き上げは「確実に実施する」と明言しました。",
        "genre": [
            "政治"
        ],
        "keywords": [
            "経済政策",
            "安倍首相",
            "財政再建"
        ],
        "url": "http://www3.nhk.or.jp/news/html/20141118/k10013301461000.html",
        "datePublished": "2014-11-18T19:32",
        "dateModified": ""
    },
    {
        "id": "k10013306161000",
        "title": "トルコ政府 今度はユーチューブ遮断",
        "article": "インターネット上での政権批判を抑えようとツイッターを遮断したトルコのエルドアン政権は、今度は動画投稿サイト「ユーチューブ」を遮断し、国内外からの反発が一層強まるものとみられます。\nトルコでは、エルドアン首相が汚職に関わったと指摘した投稿がインターネット上で広がったことなどを受け、今月２０日にツイッターへの接続が遮断されました。これに続きトルコの通信規制当局は２７日、動画投稿サイト「ユーチューブ」についても遮断し、接続できない状態になっています。遮断に踏み切った理由についてトルコのメディアは、隣国のシリア情勢を巡る政権内部の会議を盗聴した音声ファイルがユーチューブ上に流出し、「国家の治安に重大な脅威がもたらされたため」と政府当局者が説明していると伝えています。ユーチューブは先月、エルドアン首相の汚職を指摘した音声ファイルが投稿されるなど、政権に対する批判が広がるきっかけとなっており、エルドアン首相が遮断を検討していることを明らかにしていました。エルドアン政権としては、今月３０日に行われる統一地方選挙を控え、インターネット上の批判を抑えこみたいねらいがあるとみられますが、強権的な姿勢に国内外からの反発は一層強まるものとみられます。\n\n\nトルコのエルドアン政権がツイッターに続き、動画投稿サイト「ユーチューブ」を遮断したことについて、アメリカ国務省のハーフ副報道官は２７日の記者会見で「言論の自由を不当に奪ういかなる措置にも反対だ。トルコ政府は、ツイッターとユーチューブを遮断すべきでない」と批判しました。そのうえでハーフ副報道官は、「インターネット規制に対するアメリカの深刻な懸念を伝え、このようなことは直ちにやめるべきだと強く訴えている」と述べ、この問題を巡ってトルコ駐在のアメリカ大使が直接、トルコ政府に抗議したことを明らかにしました。",
        "genre": [
            "国際"
        ],
        "keywords": [
            "トルコ",
            "インターネット",
            "言論の自由"
        ],
        "url": "http://www3.nhk.or.jp/news/html/20140328/k10013306161000.html",
        "datePublished": "2014-03-28T04:13",
        "dateModified": ""
    },
    {
        "id": "k10013308991000",
        "title": "世界トイレの日 インドで「衛生環境改善を」",
        "article": "１１月１９日は「世界トイレの日」です。国民のおよそ半数がトイレのない生活を送るインドで、トイレの整備を進め衛生環境の改善を訴える催しが行われました。\nインドの首都ニューデリーでは１８日、「世界トイレの日」を前に、トイレの整備を支援するＮＧＯが催しを開き、子どもたちやトイレの無い生活を送る人たちなど数百人が集まりました。参加者は簡易な便器などを手に行進し、「すべての人にトイレを」などと訴えました。世界では、自宅やその周辺にトイレが無く、屋外で用を足さざるを得ない人が１０億人を超えており、国連は去年、１１月１９日を「世界トイレの日」に制定し、衛生施設の普及の取り組みを強化しています。このうち、およそ６億人がトイレの無い生活を送るインドでは、衛生環境が悪いため、毎年多くの子どもが下痢などで命を落とし、女性に対する性犯罪も相次いでいることから、モディ首相はトイレの整備を国の優先課題に掲げています。参加した人たちは「屋外で用を足すのはとてもつらいものです」とか、「早く家にトイレが欲しい」などと話していました。主催したＮＧＯの代表のビンデシュワ・パタックさんは「トイレを整備することで健康へのリスクを減らし、女性の尊厳や安全を守らなければなりません」と話していました。",
        "genre": [
            "国際"
        ],
        "keywords": [],
        "url": "http://www3.nhk.or.jp/news/html/20141119/k10013308991000.html",
        "datePublished": "2014-11-19T01:19",
        "dateModified": ""
    },
    {
        "id": "k10013329661000",
        "title": "東京五輪 大阪の競技会場も検討",
        "article": "２０２０年の東京オリンピックに向けて競技会場の見直しが進むなか、サッカーやバスケットボールで、大阪を会場にすることが検討されていることが分かりました。\nこれは、１８日から行われた大会の準備状況を確認するＩＯＣ＝国際オリンピック委員会の調整委員会と組織委員会の事務折衝のなかで報告されました。事務折衝では、建設費の高騰などを理由にこれまでに計画の見直しが検討されている競技会場のうち、バスケットボール、バドミントン、セーリング、水球の４競技については、会場を新設せずに既存のものや現在建設を進めている施設を代替地として検討する方針を伝えたということです。さらに、サッカーの会場については、日本サッカー協会の要望を受けて組織委員会が大阪・吹田市に建設中のスタジアムの利用を検討していることを報告し、ＩＯＣのコーツ委員長が、バスケットボールについては大阪の施設を利用することも提案したということです。２日間の事務折衝を終え、都内のホテルで会見したコーツ委員長は「既存の施設を使うことを重要視している。会場計画はきちんと進められていると思う」と積極的に評価しました。また、組織委員会の森喜朗会長は「サッカー会場については国際サッカー連盟の了承を得なければならない。今後の課題にしたい」と話しました。",
        "genre": [
            "スポーツ"
        ],
        "keywords": [
            "東京五輪",
            "バドミントン",
            "競技会"
        ],
        "url": "http://www3.nhk.or.jp/news/html/20141119/k10013329661000.html",
        "datePublished": "2014-11-19T18:01",
        "dateModified": ""
    },
    {
        "id": "k10013332551000",
        "title": "アニメなど海賊版サイトを駆除へ",
        "article": "違法にコピーされた日本のアニメや漫画をインターネットのサイトで無料公開する、いわゆる海賊版の被害が後を絶たないことから国が、アニメ制作会社や出版社などと協力し、来月から大規模な駆除作戦に乗り出すことになりました。\nアニメや漫画を巡っては世界中にファンが広がり、国も作品を海外発信する際には補助するなど日本の文化と位置づけて、輸出に力を入れています。その一方で、中国を中心に違法にコピーされたいわゆる海賊版をインターネットで無料公開するサイトが後を絶たず、文化庁の推計ではこの１年間で、著作権の侵害による被害の総額は中国の違法サイトによるものだけでも少なくとも５６００億円に上るということです。こうした事態を受けて、国は国内のアニメ制作会社や出版社など１５社と連携して、新たに海賊版サイトの大規模な駆除作戦に乗り出すことになりました。具体的には、来月１日以降、国が把握している海外のおよそ５８０の海賊版サイトの運営者に一斉に削除要請するとともに、数百円程度支払えば、新作を含むおよそ２５０の作品が見られる正規版のサイトに誘導するサイトを新たに公開し、ファンを増やすということです。経済産業省商務情報政策局の中井健太さんは「海外のファンの方々に日本の作品を、合法的に安心して見てもらう一方で、アニメ制作会社や出版社などに利益がきちんと還元される仕組みを作っていきたい」と話しています。",
        "genre": [
            "社会"
        ],
        "keywords": [],
        "url": "http://www3.nhk.or.jp/news/html/20140728/k10013332551000.html",
        "datePublished": "2014-07-28T05:29",
        "dateModified": ""
    },
    {
        "id": "k10013336921000",
        "title": "すい星の表面は硬い氷と判明",
        "article": "ＥＳＡ＝ヨーロッパ宇宙機関の小型探査機が着陸に成功したすい星は、その表面が氷点下１７０度の硬い氷で作られていることが分かり、地球上の水や生命の始まりを解明するうえでの手がかりになるのか注目されます。\nＥＳＡが２００４年に打ち上げた無人のすい星探査機「ロゼッタ」は、すい星の表面で探査を行う小型探査機「フィラエ」を放ち、「フィラエ」は今月１２日、世界で初めてとなるすい星への着陸に成功しました。ＥＳＡとともに探査機の制御や科学的な分析を行っているドイツ航空宇宙センターは１８日、「フィラエ」の電源が切れる前に集めたデータを分析した結果、すい星の表面が氷点下１７０度の極めて硬い氷で作られていることが分かったと発表しました。また、氷は厚さ１０センチから２０センチほどのほこりのようなものでおおわれていて、ほこりの一部は氷の中に混ざり込んでいるとみられるということです。すい星の表面からは、有機物が検出されたということです。すい星には、地球上の海水と非常に近い成分を持った氷や、生物の誕生に必要な物質が存在しているとされ、今回の探査によって、地球上の水や生物がすい星との衝突によって発生したという説を裏付ける手がかりとなるのか注目されます。",
        "genre": [
            "科学・文化"
        ],
        "keywords": [],
        "url": "http://www3.nhk.or.jp/news/html/20141119/k10013336921000.html",
        "datePublished": "2014-11-19T21:05",
        "dateModified": ""
    },
    {
        "id": "k10013361101000",
        "title": "ＡＰＥＣ後の北京 再び深刻な大気汚染に",
        "article": "北京では、ＡＰＥＣ＝アジア太平洋経済協力会議などの期間中、大気汚染対策として行われた車の乗り入れ規制などの特別措置が解除され、再び深刻な汚染に見舞われています。\n北京では、今月開かれたＡＰＥＣの一連の会議にあわせて、市内中心部への車の乗り入れを制限したり一部の工場の操業を停止させたりして、国の威信をかけた大気汚染対策の特別措置が取られ、青空が広がりました。ＡＰＥＣの歓迎夕食会では、習近平国家主席がこの青空に触れ、「この会議が終われば消えてしまうという人もいるが、不断の努力で『ＡＰＥＣブルー』を維持できると信じている」と述べ、出席した各国首脳が拍手する一幕もありました。しかし、こうした特別措置はＡＰＥＣの首脳会議が終わるとともに解除され、北京の街は１９日から再び濃いスモッグに覆われています。大気汚染物質ＰＭ２．５の１日の平均濃度は、高い地点では４００マイクログラムを超え、日本の環境基準の１１倍に上っています。これについて中国国内のインターネット上では、「さようなら『ＡＰＥＣブルー』」とか、「政府の大気汚染対策は外国の要人を迎え自分たちのメンツを保つためで、国民の健康のためではないことが分かった」などと政府の対応をやゆする書き込みが相次いでいます。",
        "genre": [
            "国際"
        ],
        "keywords": [],
        "url": "http://www3.nhk.or.jp/news/html/20141120/k10013361101000.html",
        "datePublished": "2014-11-20T17:29",
        "dateModified": ""
    },
    {
        "id": "k10013362081000",
        "title": "世界最大の望遠鏡 １０月にハワイで起工",
        "article": "日本やアメリカなどが共同で進めている世界最大の望遠鏡の建設開始が、日本時間の２９日、正式に発表され、ことし１０月にアメリカ・ハワイ島の標高４０００メートルの山頂で起工式が行われることになりました。\nこの計画は、直径が３０メートルある世界最大の反射望遠鏡をアメリカ・ハワイ島の標高４０００メートルの山の頂上に建設するもので、望遠鏡の名前の英語の頭文字をとって、「ＴＭＴプロジェクト」と呼ばれています。計画には日本とアメリカ、中国が参加し、今後、カナダやインドも加わる意向で、今月、地元のハワイ州から建設の許可が下りたことから、日本時間の２９日、望遠鏡の建設開始が正式に発表されました。現地では、この夏以降、望遠鏡を建設するための道路の整備が始まるほか、ことし１０月７日には建設予定地の山頂で起工式が行われ、各国の天文学者などが参加することになっています。望遠鏡に使う鏡の製作は、すでに日本の宇都宮市のレンズメーカーで先行して進められていて、１辺が７０センチほどある六角形の鏡を５００枚ほどつなぎ合わせて直径３０メートルの巨大な鏡が作られることになっています。望遠鏡の完成は７年後の２０２１年の予定で、日本は建設費全体の４分の１に当たる３７５億円の費用を負担することになっています。プロジェクトに参加する日本の国立天文台の家正則教授は「いよいよ建設が開始されることになり、わくわくしている。観測が始まる２０２０年代の初頭には、新しい宇宙の姿が明らかになるだろう」と話しています。",
        "genre": [
            "科学・文化"
        ],
        "keywords": [],
        "url": "http://www3.nhk.or.jp:80/news/html/20140729/k10013362081000.html",
        "datePublished": "2014-07-29T10:28",
        "dateModified": ""
    },
    {
        "id": "k10013363291000",
        "title": "ミャンマーでもウナギの争奪戦始まる",
        "article": "２９日は土用のうしの日。暑い夏を乗り切ろうと、この日に、ウナギを食べる習慣が江戸時代から始まったとされていますが、ニホンウナギは、先月、絶滅危惧種に指定され、将来的に輸出入が規制されるおそれも指摘されています。こうしたなか、注目されているのが、東南アジアなどに生息するまだ絶滅危惧種とされていない種類のウナギで、民主化で国が開かれたミャンマーでもウナギの争奪戦が始まっています。\nミャンマーで、天然ウナギの主な産地となっているのが、南部のエーヤワディー川の河口に広がる緑豊かなデルタ地帯です。オオウナギやニホンウナギに比較的近いとされるビカーラ種など複数の種類のウナギが生息しています。地元の人たちは夜、暗いうちにマングローブの根元に網を仕掛け、朝になって網を引き上げる伝統的な漁を続けています。この天然ウナギを使って、先月、ミャンマー最大の都市ヤンゴンでかば焼きにしたうな重などを提供する初めての店がオープンしました。ミャンマーの人たちはほとんどウナギを食べませんが、現地で急増する日本人駐在員などで、にぎわっています。経営者の橋本和明さんは、加工場も造り、将来、ミャンマーのうなぎを日本に輸出することを目指しています。ただ、かば焼きにできる種類のウナギは量が限られているうえに、天然ものだけに皮の固さや脂ののりもまちまちです。また、ミャンマーの天然ウナギの多くはすでに中国に輸出されています。こうしたことから橋本さんは、日本向けにウナギの養殖事業を始める必要があると考えています。ミャンマー側もこうした動きを歓迎していて、漁業連盟のウィン・チャイ事務局長は、「ミャンマーは、汚染されていない環境や、温暖な気候などの点では、ほかの国よりも将来性が高い」と話し、日本からのウナギの養殖事業への投資に期待を示しています。ミャンマー奥地にまで広がるウナギの争奪戦。日本の食文化に欠かせないウナギを確保する新天地となるのか、挑戦が続きます。",
        "genre": [
            "国際"
        ],
        "keywords": [],
        "url": "http://www3.nhk.or.jp/news/html/20140729/k10013363291000.html",
        "datePublished": "2014-07-29T04:47",
        "dateModified": ""
    },
    {
        "id": "k10013369231000",
        "title": "将棋の羽生四冠 史上最速で１３００勝達成",
        "article": "将棋で初めて７大タイトルを独占し、現在もトップ棋士として活躍する羽生善治四冠が、２０日に行われた対局で勝ち、史上最速での１３００勝を達成しました。\n羽生善治さんは、昭和６０年、中学生でプロ棋士になり、平成８年に史上初めて将棋の７大タイトルをすべて独占しました。その後もトッププロとして活躍を続け、現在、名人と王位、王座、棋聖の４つのタイトルを保持しています。羽生さんは、２０日に行われた王将戦の挑戦者決定リーグ戦で三浦弘行九段に勝ち、通算の成績で１３００勝を達成しました。羽生さんは埼玉県出身の４４歳。１３００勝達成は史上４人目で、プロ入りから２８年１１か月での達成は、４人のうち最も速く、また最年少での達成となりました。さらに、通算勝率は７割２分３厘で、史上最も高い勝率での達成です。羽生さんは、このほか、７大タイトル獲得は通算９０期と歴代１位の記録を更新中です。また、１つのタイトルを一定の回数獲得した棋士に与えられる「永世称号」も、６つのタイトルで資格を持ち、残る「永世竜王」の称号もあと１期獲得を残すのみとなっていて、史上初めて、すべての永世称号を獲得する棋士となる期待も高まっています。羽生さんは対局後、「通算記録は意識していませんが、長い間やってきたことがこのように形になってよかったと思います」と話していました。\n\n\n通算１３００勝を達成している棋士はこれまでに３人います。初めて達成したのは、将棋界に一時代を築いた大山康晴十五世名人で、昭和６０年、６２歳のときでした。プロの棋士となってから４５年７か月での達成でした。大山名人は６６歳でタイトル戦の挑戦者になるなど生涯現役を貫き、通算勝ち数は１４３３勝と歴代１位です。次に達成したのは大山名人から次々にタイトルを奪った中原誠十六世名人で、平成１９年、６０歳のときです。プロの棋士となってから４１年１１か月での達成でした。３人目は、平成２３年に７１歳で達成した加藤一二三九段です。加藤九段は５７年３か月での達成でした。",
        "genre": [
            "科学・文化"
        ],
        "keywords": [],
        "url": "http://www3.nhk.or.jp/news/html/20141120/k10013369231000.html",
        "datePublished": "2014-11-20T21:32",
        "dateModified": ""
    },
    {
        "id": "k10013376381000",
        "title": "政府 衆議院解散を閣議決定",
        "article": "政府は午前９時すぎから閣議を開き、衆議院を解散することを閣議決定しました。衆議院は、午後開かれる本会議で、解散詔書が読み上げられて解散される運びです。\n政府は午前９時すぎから開いた閣議で、安倍総理大臣とすべての閣僚が解散決定の閣議書に署名し、衆議院を解散することを閣議決定しました。このあと、天皇陛下から解散詔書にご署名を受ける手続きなどが行われることになっています。一方、国会では、安倍内閣が重要課題の１つと位置づけている「地方創生」の関連法案が参議院本会議で採決され、与党などの賛成多数で成立する見通しです。そして午後開かれる衆議院本会議で、菅官房長官が解散詔書を伊吹衆議院議長に伝達し、伊吹議長が解散詔書を読み上げて、衆議院は解散される運びです。そのあと政府は臨時閣議を開き、来月２日公示、１４日投票という衆議院選挙の日程を決め、夕方、安倍総理大臣が記者会見することにしています。衆議院選挙はおととし１２月以来およそ２年ぶりで、各党は安倍政権が進める経済政策「アベノミクス」の継続の是非などを争点に、事実上の選挙戦に入ります。",
        "genre": [
            "政治"
        ],
        "keywords": [
            "解散詔書",
            "記者会見",
            "衆議院解散"
        ],
        "url": "http://www3.nhk.or.jp/news/html/20141121/k10013376381000.html",
        "datePublished": "2014-11-21T09:58",
        "dateModified": ""
    },
    {
        "id": "k10013388041000",
        "title": "直径６０ｍの巨大な穴出現 シベリア",
        "article": "ロシアの西シベリアの永久凍土の平原に、直径６０メートルほどの巨大な穴が出現し、ロシアの科学者が現地調査に乗り出すなど、大きな関心を集めています。\n巨大な穴が見つかったのは、西シベリア北部のヤマロネネツ自治管区で、永久凍土の平原に直径６０メートルほどの丸い穴が突如、現れました。今月に入って、上空から撮影した映像がインターネットの動画投稿サイトに投稿され、これまでに世界中で８００万回以上再生されるなど、大きな話題となりました。ロシアの科学者たちは、原因の調査に乗り出し、このうち現地調査に参加した科学者の男性は、「ほかのどの地域でも、これほど大きな穴は見たことがない」と驚きをあらわにしていました。調査団は、結論にはまだ達していないとしながらも、一帯の気温が上昇したことで地下の氷がとけ、氷の中に閉じ込められていたガスが何らかの理由で爆発したことが原因ではないかとの説を示しています。一方、ロシアでは去年２月、中部のチェリャビンスク州で隕石（いんせき）が落下していることから、今回も隕石を疑う声が出ていましたが、科学者らは、その可能性は低いとしています。",
        "genre": [
            "国際"
        ],
        "keywords": [],
        "url": "http://www3.nhk.or.jp:80/news/html/20140729/k10013388041000.html",
        "datePublished": "2014-07-29T22:56",
        "dateModified": ""
    },
    {
        "id": "k10013402971000",
        "title": "消費税率１７年ぶり引き上げ８％に",
        "article": "消費税の税率が１日、１７年ぶりに引き上げられ、５％から８％になりました。増税によって景気の減速が懸念されるため、政府は５兆円を超える経済対策などを速やかに実施して、持続的な経済成長を目指すことにしています。\n消費税の税率が１日から８％に引き上げられ、全国の小売店や自動販売機などでは午前０時から、商品やサービスの価格に３％の税率分が転嫁されました。一方、鉄道の多くはシステムを切り替えたあと、１日の始発から運賃を改定したほか、２４時間営業の飲食店の中には、客の少ない時間帯に価格を上げる店もあるなど、午前０時を過ぎて、新しい税率を適用するケースも出ています。消費税率の引き上げは３％から５％になった平成９年４月以来、１７年ぶりです。税率の引き上げに伴う国と地方の増収は、今年度でおよそ５兆円、来年度以降は、およそ８兆円と見込まれ、高齢化によって膨らみ続ける医療や年金などの社会保障費の財源に充てられることになっています。一方、景気は増税による価格の値上がりや駆け込み需要の反動で、個人消費などが冷え込み、減速することが懸念されています。このため、政府は公共事業などを含む総額５兆５０００億円規模の経済対策を速やかに執行することなどによって景気の落ち込みを最小限に抑え、持続的な経済成長を目指すことにしています。国の財政再建に向けて、消費税は来年１０月、さらに２％引き上げられて、１０％になることが法律で定められていますが、実際に引き上げるかどうかは経済状況を考慮して、判断することになっています。１０％への引き上げについて、安倍総理大臣は、ことし７月から９月の経済指標などを踏まえて、年内に判断する考えを示しており、夏以降、政府・与党内で消費税率を再び引き上げるかどうかを巡って、議論が活発になることが予想されます。",
        "genre": [
            "ビジネス"
        ],
        "keywords": [],
        "url": "http://www3.nhk.or.jp/news/html/20140401/k10013402971000.html",
        "datePublished": "2014-04-01T04:15",
        "dateModified": ""
    },
    {
        "id": "k10013403241000",
        "title": "日本政府 調査捕鯨の見直し検討へ",
        "article": "日本が南極海で行っている調査捕鯨について、国際司法裁判所が先月３１日、現在のやり方での捕鯨は認められないとする判決を言い渡したことを受けて、政府は今後、捕獲枠の規模など調査の抜本的な見直しを検討することにしています。\nオランダ・ハーグにある国際司法裁判所は先月３１日、オーストラリアが訴えていた日本の南極海での調査捕鯨について、判決を言い渡しました。この中で南極海での調査捕鯨について、「科学的な調査の目的に限って捕鯨を認めた条約に沿うものだとは言えない」と問題点を指摘し、日本が現在のやり方で捕鯨の許可を与えることは、認められないとする判決を言い渡しました。具体的には日本が２００５年から南極海での調査捕鯨の捕獲枠を、それまでの２倍以上にし、捕獲するクジラの種類も増やしたこと、さらにクジラを捕獲せずに調べる方法を十分に検討していないことも問題だと指摘しました。こうした指摘を受けて、政府、今後、調査の目的やそれに応じた適正な捕獲枠や手法など、調査の抜本的な見直しを検討することにしています。条件付きではあるものの、調査捕鯨を認められないとする判決が出たことで、日本の調査捕鯨に国際的に批判が強まるのは避けられず、政府は難しい対応を迫られることになりそうです。\n\n\n判決によって南極海でこれまでどおりの調査捕鯨が続けられなくなる可能性が出てきましたが、これによるクジラ肉の供給について、水産庁では「影響はあるものの、輸入品の増加も見込まれるため、短期的には大きく減ることはない」とみています。国内に供給されるクジラ肉は年によって変動しますが、水産庁によりますと、おととし、市場に供給されたクジラ肉の量は５０２８トンでした。このうち、南極海の調査で捕獲されたクジラの肉は９９２トンと全体の２０％程度を占めています。南極海の調査捕鯨は反捕鯨団体のシー・シェパードによる妨害で捕獲枠を満たせない年が続いていて、おととしも捕獲枠の１０％余りにとどまりましたが、判決の影響は避けられません。また、北西太平洋の調査捕鯨で供給された１５６４トン、日本沿岸での調査による４３１トンにも今後、判決の影響が及ぶ可能性があります。つまり、今回の判決は国内に供給される半分以上のクジラ肉に影響を与える可能性があります。ただ、商業捕鯨を続けているアイスランドなどからの輸入量の増加が見込まれることや、偶然に網にかかって捕獲されたクジラの肉は引き続き供給されることなどから、水産庁では「短期的には大きく減ることはない」とみています。",
        "genre": [
            "政治"
        ],
        "keywords": [
            "調査捕鯨",
            "反捕鯨団体",
            "国際司法裁判所"
        ],
        "url": "http://www3.nhk.or.jp/news/html/20140401/k10013403241000.html",
        "datePublished": "2014-04-01T04:15",
        "dateModified": ""
    },
    {
        "id": "k10013429631000",
        "title": "ＳＴＡＰ細胞「存在の真偽 早急に検証を」",
        "article": "ＳＴＡＰ細胞を巡る問題で理化学研究所の調査委員会は１日、論文にねつ造などの不正があったと認定しましたが、そもそもＳＴＡＰ細胞ができていたのかどうかについては明らかになっておらず、専門家は「理化学研究所は早急に検証実験を行い、真偽を明らかにする社会的責任がある」と指摘しています。\n理化学研究所の調査委員会は、１日、小保方晴子研究ユニットリーダーがＳＴＡＰ細胞の論文でねつ造と改ざんの２つの研究不正行為を行っていたとする調査結果を発表しました。しかし今回の調査では、そもそもＳＴＡＰ細胞ができていたのかどうかについては、調査の対象から外され明らかになっておらず、理化学研究所は今後１年程度かけて検証実験を行い、明らかにしたいとしています。これについて研究者の倫理問題に詳しい東京都市大学の北澤宏一学長は「ねつ造があったと言われれば、科学者としては“ＳＴＡＰ細胞は存在しない”と考えるのが常識だ。ただ、これは科学的な証拠がないという意味で、絶対にできていないかと言われれば、それは分からないということになる」と話しています。そのうえで「大勢の人に大きな期待を持たせた発表であり、理化学研究所は速やかに検証実験を行い真偽を明らかにする社会的責任がある」と指摘しています。一方、今回の調査結果について小保方さんは「改ざん、ねつ造と決めつけられたことはとても承服できません。近日中に、理化学研究所に不服申立をします」というコメントを発表しています。\n\n\nＳＴＡＰ細胞を巡る問題で理化学研究所が発表した調査結果を受けて、論文の共同著者の１人でハーバード大学のチャールズ・バカンティ教授は１日、在籍する病院を通してコメントを出しました。この中でバカンティ教授は、「理化学研究所の調査は論文に間違いや適切でない判断があったと結論づけているが、これらの間違いは論文の科学的な中身や結論に影響を与えるものではないと考えている。間違いを正すことは必要だが、科学的な発見が誤っていたという証拠がないかぎり論文は撤回されるべきではない」として、論文の取り下げに反対する考えを改めて示しました。また、先月、ＳＴＡＰ細胞を作製する詳しい手順を自身の研究室のウェブサイトに掲載したことに触れ、一部の大学でこの手順を使って再現する実験が進んでいるとして、「最終的には科学が答えを出すことになる」としています。\n\n\n\n理化学研究所が発表した調査結果について、ＳＴＡＰ細胞の論文を掲載したイギリスの科学誌「ネイチャー」は、ＮＨＫの取材に対して「理化学研究所から調査の内容を受け取り精査している途中なので、内容についてコメントできない」とコメントしています。そして、ネイチャーが独自に行っている調査についても「調査中はコメントを差し控えたい」としています。また、小保方さんが「先月９日に、論文中の不適切な記載と画像についてすべて訂正を行い、ネイチャーに訂正論文を提出している」とコメントしていることについて、「論文の訂正などについてはコメントを控えたい。ネイチャーは今回の論文の問題について真剣に受け止めている」とコメントし、訂正論文を受け取ったかどうかについて、明言を避けました。",
        "genre": [
            "科学・文化"
        ],
        "keywords": [
            "理化学研究所",
            "リーダー",
            "ユニット"
        ],
        "url": "http://www3.nhk.or.jp/news/html/20140402/k10013429631000.html",
        "datePublished": "2014-04-02T04:20",
        "dateModified": ""
    },
    {
        "id": "k10013431601000",
        "title": "南米チリ沖でＭ8.2の巨大地震",
        "article": "南米チリの沖合で、日本時間の午前９時前、マグニチュード８．２の巨大地震がありました。太平洋津波警報センターによりますと、チリの沿岸では、地震から１９分後に２メートル余りの津波を観測したということで、チリとペルーに対して津波への警戒を呼びかけています。\nアメリカの地質調査所によりますと、日本時間２日午前８時４６分ごろ、現地時間１日午後８時４６分ごろ、南米チリのイキケの沖合、およそ１００キロを震源とするマグニチュード８．２の地震がありました。震源の深さは２０キロとみられています。ハワイにある太平洋津波警報センターによりますと、震源に最も近いチリ沿岸のイキケでは、地震の発生から１９分後に２メートル１１センチの津波を観測したほか、チリのピサグアで発生から１時間９分後に１メートル９６センチ、パタッシュで発生から２９分後に１メートル５１センチの津波を観測しました。太平洋津波警報センターは、チリとペルーに対して津波への警戒を呼びかけています。チリ政府は、国内の沿岸部全域の住民に対し、津波が押し寄せるおそれがあるとして高台への避難を呼びかけています。チリの地元テレビ局がチリ政府の話として伝えたところによりますと、チリ国内で、この地震や津波で大きな被害が出たという報告はないということです。日本の外務省によりますと、イキケやその周辺には２０人程度の日本人が住んでいるということで、チリのサンティアゴにある日本大使館で安否の確認を行っているということです。\n\n\n今回の地震について気象庁の長谷川洋平地震津波監視課長は、記者会見で「日本への津波の影響は調査中で、まだ判断していない」と述べました。そのうえで「もし津波が日本に到達するとすれば、北海道や三陸沿岸など、早いところで３日朝６時ごろとみられる。太平洋の島での観測値など各国の津波のデータの分析を進め、２日夕方には見通しを伝えられるよう判断していきたい。今後の情報に注意してほしい」と呼びかけました。また、地震や津波が起きたメカニズムについて、「地震が起きた付近は大陸に向かってプレートが潜り込んでいて地震が活発なところだ。震源が深さ１０キロと浅く、津波が発生した」と説明しました。",
        "genre": [
            "社会"
        ],
        "keywords": [
            "マグニチュード",
            "地質調査",
            "サンティアゴ"
        ],
        "url": "http://www3.nhk.or.jp/news/html/20140402/k10013431601000.html",
        "datePublished": "2014-04-02T15:09",
        "dateModified": ""
    },
    {
        "id": "k10013484421000",
        "title": "成田空港 国内線のサービス向上へ",
        "article": "成田空港で、来年春から国内線でも施設使用料の徴収が始まることを受けて、成田空港会社は、国内線の乗客に対するサービスの向上に本格的に取り組む方針です。\n成田空港会社は、これまで国際線に限って徴収していた施設使用料を国内線の乗客にも公平に負担してもらう必要があるとして、来年４月から１人当たり最大８００円余りの徴収を始めます。その代わり国内線の乗客に対するサービスの向上に本格的に取り組む方針で、具体的な案をまとめました。柱の１つは国際線と国内線を乗り継ぐ乗客へのサービス向上で、外国人旅行客が空港内で買い物や食事などを楽しめるよう、４か国語で案内表示を行う機器を新設するとしています。乗り継ぎ客には待ち時間を過ごすラウンジを無料にしたり、シャワールームの料金を半額にしたりといった取り組みも始めます。さらに一般の乗客に関しては、パソコンや携帯電話などを充電できる場所を新たに設けるほか、トイレの全面的な改装も行うとしています。成田空港会社は一連の取り組みを来年夏までに順次始める計画で、「利用客の負担が増える分、ニーズにきちんとこたえられるよう努力していきたい」と話しています。",
        "genre": [
            "ビジネス"
        ],
        "keywords": [],
        "url": "http://www3.nhk.or.jp/news/html/20141126/k10013484421000.html",
        "datePublished": "2014-11-26T04:16",
        "dateModified": ""
    },
    {
        "id": "k10013485691000",
        "title": "黒人少年射殺警官起訴せず 全米に波紋",
        "article": "アメリカ中西部のミズーリ州でことし８月、黒人の少年が白人の警察官に射殺された事件で、地元の大陪審がこの警察官を起訴しないと決めたことに対して、現地では反発する住民たちが暴徒化したことから、州当局が警備を強化するなど緊張が高まっています。またワシントンやニューヨークなどの都市でも抗議デモや集会が連日行われるなど、全米に波紋が広がっています。\nこの事件はことし８月、中西部ミズーリ州のファーガソンで１８歳の黒人の少年が白人の警察官に銃で撃たれて死亡したもので、地元の住民から選ばれた陪審員からなる大陪審は２４日、この警察官を起訴しないことを決めました。ファーガソンでは２４日夜から２５日の朝にかけて、この決定に反発する黒人を中心とした住民らが「人種差別だ」などと抗議の声を上げ、住民の一部は暴徒化し、スーパーや飲食店に火を放ったり商品を略奪したりしました。これに対して警察は催涙弾などを使って鎮圧に当たり、少なくとも６１人を逮捕したとしています。一夜明けたファーガソン郊外では、暴徒に火をつけられ崩れた店舗から今も煙が立ち上る様子が見られたり、警察の車両がサイレンを鳴らして猛スピードで出動したり、緊張した状況が続いています。また街の入り口には検問所が設けられ、警察官が人の出入りを厳しく監視しています。ミズーリ州のニクソン知事は声明で「昨夜の暴力行為は許されない。警備に当たる警察官を支援する州兵をさらに動員する」として、抗議デモが再び発生しかねない２６日夜に向けて警備を強化すると明らかにし緊張が高まっています。またワシントンやニューヨークなどの都市でも、２４日に続いて２５日も警察官の不起訴に対して抗議するデモや集会が行われ、大陪審の決定は全米に波紋を広げています。\n\n\n大陪審は起訴を見送った理由について「目撃者の証言や証拠を精査した結果、起訴には当たらなかった」とするにとどめ、詳細な理由は公表していません。しかし、司法当局は、２５日間に及んだ大陪審の審議の内容を記した４７００ページを超える書類や２５０枚を超える証拠写真などを公開しました。この中には、黒人の少年を射殺した警察官の証言も含まれていて、警察官は、車道を歩いていた黒人の少年２人組が手にたばこを持っていたため、たばこの窃盗事件の容疑者かと思い、パトカーから降りようとしたところ、少年に顔を殴られるなどもみ合いになったため、車内から発砲したと証言しています。そのあと少年が逃げたため、追いかけたところ、少年が自分の方に振り向いてきたため、発砲し射殺したとしています。司法当局が公開した写真の中には、警察官が殴られたと主張する顔のほおの写真などもあり、通常は非公開のこうした証拠資料を公開することで、市民に透明性をアピールするねらいがあったものとみられます。\n\n\n\nアメリカの黒人指導者の１人で、人権活動家のアル・シャープトン氏は２５日、射殺された少年、マイケル・ブラウンさんの父親や弁護士と共に記者会見し、「大陪審に提出された資料にはブラウンさん側の主張が盛り込まれていない」と述べ、大陪審の決定は不当だと非難しました。そのうえでシャープトン氏は「今回は第１ラウンドを落としたかもしれないが、戦いはまだ終わっていない」と述べ、連邦政府に対し、警察官を起訴するよう訴えていく考えを示しました。またシャープトン氏は「昨夜、暴徒と化した人たちはブラウンさんを代表していない。ブラウンさんの側に立つのは尊厳をもってデモ行進する人たちだ」と述べ、デモに乗じて暴力行為を行わないよう呼びかけました。\n\n\n\n今回の事態を受けて、国連のデュジャリック報道官は２５日の記者会見で、「大陪審の判断を不服に思うアメリカのすべての人々は、平和的な方法で意見を表明し、決して暴力に訴えないでほしい」と呼びかけました。同時に報道官は「当局は人々が平和的なデモを行う権利を保障すべきだ」とも述べ、地元の治安当局がデモ隊に対して過剰な取締りを行わないよう慎重な対応を求めました。",
        "genre": [
            "国際"
        ],
        "keywords": [
            "デモ行進",
            "ニクソン",
            "スーパー"
        ],
        "url": "http://www3.nhk.or.jp/news/html/20141126/k10013485691000.html",
        "datePublished": "2014-11-26T05:52",
        "dateModified": ""
    },
    {
        "id": "k10013492041000",
        "title": "阿蘇山 噴煙一時１０００ｍに",
        "article": "熊本県の阿蘇山では、２５日、小規模な噴火が発生し、２６日噴煙の高さが一時火口からおよそ１０００メートルに達しました。気象台は活動が活発化する兆候は見られないとしていますが、注意深く監視を続けています。\n福岡管区気象台によりますと、阿蘇山の中岳第一火口では、２５日午前、小規模な噴火が発生して、噴煙が火口から高さおよそ５００メートルに達し、高温の火山灰などが赤い炎のように見える「火炎現象」も確認されました。火山灰は、熊本県内のほか、火口の東側およそ３０キロの大分県竹田市でも確認されています。噴火は、その後も続き、２６日午前９時ごろには噴煙が一時火口から高さおよそ１０００メートルに達しました。火山性地震や火口直下のごく浅いところで起きる「孤立型微動」は多い状態が続いているものの、活動が活発化する兆候は見られないということです。気象台は、引き続き、噴火警戒レベルを「レベル２」として火口周辺警報を出して、火口からおよそ１キロの範囲は噴石が飛ぶおそれがあるため、立ち入らないよう呼びかけるとともに、注意深く監視を続けています。阿蘇山の噴火活動について、火山噴火予知連絡会の藤井敏嗣会長は、「これまでの火口の温度や地下の地震活動などの推移を見ると、火山灰や噴石などを噴き出す活発な噴火活動が続いた平成元年からよくとしにかけての状況に近づいている可能性があり、今後の活動に十分な注意が必要だ」と話しています。",
        "genre": [
            "社会"
        ],
        "keywords": [],
        "url": "http://www3.nhk.or.jp/news/html/20141126/k10013492041000.html",
        "datePublished": "2014-11-26T12:10",
        "dateModified": ""
    },
    {
        "id": "k10013517411000",
        "title": "わなの熊が暴れて逃げる 男性大けが",
        "article": "３日朝、長野市のリンゴ畑でわなにかかっていたクマが暴れて逃げ出し、７１歳の男性が襲われて、頭をひっかかれるなどして大けがをしました。\n３日午前７時５０分ごろ、長野市若穂保科のリンゴ畑でクマを捕らえるために仕掛けていたわなの様子を、近くの住民４人が確認に行ったところわなにかかっていたクマが暴れて逃げ出しました。クマは７１歳の男性を襲い、男性は頭や肩などを爪でひっかかれて大けがをしました。警察によりますと、クマは体長１メートル５０センチほどで男性を襲ったあと山へ逃げていったということです。現場に居合わせた、リンゴ畑の所有者の男性は「わなの様子を見に行ったらかかっていたクマが驚いて、暴れて逃げ出した。自分たちも慌てて逃げたが１人が襲われてしまった」と話していました。警察によりますと、現場周辺ではクマにリンゴを食い荒らされる被害が相次いでいて先月３１日にドラム缶で作ったわなを設置していたということです。現場は長野市南東部の山あいのリンゴ畑で警察や消防が住民に注意を呼びかけています。",
        "genre": [
            "社会"
        ],
        "keywords": [],
        "url": "http://www3.nhk.or.jp/news/html/20140803/k10013517411000.html",
        "datePublished": "2014-08-03T21:08",
        "dateModified": ""
    },
    {
        "id": "k10013518381000",
        "title": "手すき和紙の技術 無形文化遺産登録決まる",
        "article": "世界各地の伝統文化や芸能を保護するユネスコ＝国連教育科学文化機関は、日本の手すき和紙の技術が世代を超えて受け継がれ、地域社会のつながりを生んでいるとして無形文化遺産に登録することを決めました。\nユネスコは２６日、パリにある本部で委員会を開き、日本の手すき和紙の技術を無形文化遺産に登録するかどうか、審議を行いました。その結果、「地域でこうぞの栽培を進めたり、教育現場で手すきの体験活動を行ったりして、世代を超えて伝統的な知識や技術が受け継がれ、地域社会のつながりを生んでいる」として、日本時間２７日午前３時前、無形文化遺産に登録することを決めました。登録が決まったのは、島根県の「石州半紙」、岐阜県の「本美濃紙」、埼玉県の「細川紙」で、いずれも「こうぞ」だけを原料に伝統的な手すきで作られています。このうち「石州半紙」は、５年前に無形文化遺産に登録されましたが、日本政府が和紙作りの技術をより強くアピールしようと、去年３つまとめて新たに提案していました。登録を受けて、会見した文化庁の青柳正規長官は「これほど完璧に良い質の紙を作るのは、今では日本だけになっている」と述べて、３つまとめて登録された意義を強調しました。そのうえで、「良質の木の枠組みを作る職人が減るなど、伝統的な和紙を作るためのインフラが弱っている。保護していかないと、すばらしい技術を維持できなくなる」と述べ、伝統技術を守るために国も全面的に支援していく考えを示しました。ユネスコの無形文化遺産には去年、和食の食文化が登録されるなど日本から歌舞伎や能楽など２２件が登録されています。\n\n\n安倍総理大臣は「独特のやわらかみと温かみのあるのある『和紙』は、障子や手紙など私たち日本人の暮らしに息づく文化であり、ユネスコ無形文化遺産に『日本の手すき和紙の技術』が登録されたことを心からうれしく思う。正倉院には今も８世紀初頭の『和紙』が伝わっており、匠たちが幾世代にもわたり受け継いできた『技』とともに、『和紙』の文化を後世へと大切に継承していきたい」というメッセージを出しました。",
        "genre": [
            "科学・文化"
        ],
        "keywords": [
            "文化遺産",
            "教育科学",
            "日本政府"
        ],
        "url": "http://www3.nhk.or.jp/news/html/20141127/k10013518381000.html",
        "datePublished": "2014-11-27T03:07",
        "dateModified": ""
    },
    {
        "id": "k10013529621000",
        "title": "札幌市が２０２６年冬季五輪招致を表明",
        "article": "札幌市は、２０２６年に開かれる冬のオリンピックとパラリンピックの開催都市に、立候補する方針を正式に表明しました。招致が実現すれば、日本では２０２０年夏の東京大会から僅か６年の間に２回、オリンピックとパラリンピックが開催されることになります。\n２０２６年大会の開催都市への立候補は、札幌市の上田市長が２７日、市議会で表明しました。この中で、上田市長は理由について、「札幌市は人口１９０万人の大都市に発展したが、前回のオリンピックで整備された都市基盤やスポーツ施設は老朽化し、当時の感動を知る世代は減っている。大会の開催は、子どもたちに夢と希望を与えるとともに、冬のスポーツ振興、日本全体の活性化につながる効果がある」と述べました。今後、札幌市では、市内で開催できない競技の会場を確保するため、北海道内の市町村に協力を求めていくほか、大会後に競技施設を有効に活用する方法の調整を急ぐなどして開催計画の具体的な検討に入り、再来年にも日本オリンピック委員会に提出したいとしています。招致が実現すれば、札幌市で冬のオリンピックが開催されるのは１９７２年以来２回目、当時、開かれていなかった冬のパラリンピックは初めての開催となります。また、日本では、１９９８年の冬の長野大会以来、２８年ぶりの開催となり、２０２０年夏の東京大会から僅か６年の間に２回、オリンピックとパラリンピックが開催されることになります。",
        "genre": [
            "スポーツ"
        ],
        "keywords": [],
        "url": "http://www3.nhk.or.jp/news/html/20141127/k10013529621000.html",
        "datePublished": "2014-11-27T14:02",
        "dateModified": ""
    },
    {
        "id": "k10013539001000",
        "title": "東京都内でインフルエンザの流行始まる",
        "article": "インフルエンザの患者が都内で増えていることから、東京都は２７日、「インフルエンザの流行が始まった」と発表しました。１１月から流行が始まるのは、平成１９年以来７年ぶりで、東京都は手洗いやうがいなどの予防策を徹底するよう呼びかけています。\n東京都によりますと、今月２３日までの１週間に、都内４１９の医療機関から報告されたインフルエンザの患者は１施設当たり１．９人になりました。東京都は流行開始の目安となる「１」を超えたとして、２７日、「インフルエンザの流行が始まった」と発表しました。インフルエンザは例年、１２月から３月にかけて流行しますが、１１月から流行が始まるのは平成１９年以来７年ぶりだということです。都内では、今月２３日までに学校や福祉施設など合わせて５９の施設でインフルエンザとみられる集団感染が発生し、４８の幼稚園や学校で学級閉鎖などが行われたということです。また、これまで都の研究施設で検出したウイルスの型はすべてＡ香港型だということです。東京都福祉保健局は本格的な流行を前に手洗いやうがいなどの予防策を徹底するよう呼びかけています。",
        "genre": [
            "科学・文化"
        ],
        "keywords": [],
        "url": "http://www3.nhk.or.jp/news/html/20141127/k10013539001000.html",
        "datePublished": "2014-11-27T17:41",
        "dateModified": ""
    },
    {
        "id": "k10013540581000",
        "title": "ビバリーヒルズに全農が直営レストラン",
        "article": "日本の農産物の輸出を強化するためＪＡ全農＝全国農業協同組合連合会がアメリカ西海岸のロサンゼルス近郊に開業する直営のレストランで、５日、地元の人たちを招いて試食会が行われました。\nＪＡ全農は和牛やコメの輸出を増やそうと、海外で直営の飲食店を拡大することを通じて市場の開拓を進めていて、香港に次いで２つ目の店舗を６日にロサンゼルス近郊の高級住宅街、ビバリーヒルズに開きます。オープン前日の夜、レストランでは地元の飲食店の料理人や雑誌の編集者などおよそ２００人を招いて試食会が行われ、宮崎県産の牛の焼き肉や、新潟県産のコシヒカリを使ったすしなどがふるまわれました。和牛を食べた女性は「とてもおいしいです。ビバリーヒルズは新しいものが好きな人が多いので、人気が出ると思います」と話していました。ビバリーヒルズは多くの日本料理店があって日本食が広く親しまれているうえ、富裕層の集客が見込めるため出店を決めたということで、レストランの末原宗紀社長は「高い品質の和牛などを食べてもらうことで市場を開拓していきたい」と話していました。ＪＡ全農は今後、ヨーロッパや東南アジアにも店を出し、来年度中には海外に展開する直営のレストランを８店舗に増やす計画です。",
        "genre": [
            "ビジネス"
        ],
        "keywords": [],
        "url": "http://www3.nhk.or.jp:80/news/html/20140406/k10013540581000.html",
        "datePublished": "2014-04-06T17:57",
        "dateModified": ""
    },
    {
        "id": "k10013541521000",
        "title": "阿蘇山「マグマ噴火」か 活動監視続ける",
        "article": "熊本県の阿蘇山では２７日、噴煙の高さが一時、火口からおよそ１５００メートルに達し、風下側では火山灰が降っています。火口の近くでは溶岩が固まってできた噴出物も見つかり、気象台は「マグマ噴火」が起きているとみて、引き続き活動を注意深く監視しています。\n福岡管区気象台によりますと、阿蘇山の中岳第一火口では２７日も噴火が続き、午前１１時半すぎには噴煙の高さが一時、火口からおよそ１５００メートルに達しました。高さ１５００メートルに達する噴煙が確認されたのは、１９年前の平成７年２月以来だということです。噴煙は午後になって高さ７００メートルほどで推移しているということです。噴煙の風下側では火山灰が降り、２７日は熊本市内など、火口の西側の広い範囲で火山灰が確認されました。また、火口周辺で現地調査を行った結果、火口の南側では火山灰がおよそ７センチ積もり、「スコリア」と呼ばれる噴き出した溶岩が固まってできたこぶし大の石が飛んでいたということです。このため、気象台は地下のマグマが上昇して「マグマ噴火」が起きていると考えられるとしています。火山性地震や火口直下で起きる孤立型微動は多い状態が続いているとみられ、山が膨らむ傾向を示す僅かな地殻変動も続いています。気象台は、噴火警戒レベルは火口周辺の規制を示す「２」のままとして、火口から１キロの範囲では大きな噴石が飛ぶおそれがあるため、立ち入らないよう呼びかけるとともに、引き続き活動を注意深く監視しています。",
        "genre": [
            "社会"
        ],
        "keywords": [
            "火山灰",
            "福岡管区気象台",
            "阿蘇山"
        ],
        "url": "http://www3.nhk.or.jp/news/html/20141127/k10013541521000.html",
        "datePublished": "2014-11-27T18:31",
        "dateModified": ""
    },
    {
        "id": "k10013543891000",
        "title": "カンボジアに日本の病院を輸出",
        "article": "日本政府が医療の国際展開を成長戦略の一つに位置づけるなか、日本の企業が建設し、医師や看護師も日本人が務める病院がカンボジアの首都プノンペンに建設されることになり、２７日、現地で起工式が行われました。\n新しい病院は、官民ファンドの「産業革新機構」や日本のプラントメーカー、それに東京の医療法人社団の関連企業が建設します。２７日、プノンペン市内で行われた起工式には、日本とカンボジアの関係者およそ５００人が参加し、カンボジア駐在の隈丸優次日本大使が「最高水準の医療を提供し、カンボジアの医療の向上と発展に役立つことを期待します」とあいさつしました。新しい病院では、およそ５０床のベッドを設け、救急救命などを行うことにしていて、開業は再来年２０１６年の初めごろとなる見通しです。病院には、日本人の医師や看護師が勤務し、日本メーカーの医療機器や医薬品を使うほか、カンボジアの病院では通常出していない食事も提供し、日本の病院に近い医療サービスを受けられるのが特徴だということです。日本政府は、医療の国際展開を成長戦略の一つに位置づけ、新興国を中心に病院などの医療施設の建設を進めていて、内閣官房によりますと、日本企業が救急救命を行うことのできる比較的規模の大きい病院を海外で建設・運営するのは初めてだということです。病院の起工式に参加した内閣官房健康・医療戦略室の藤本康二参事官は「カンボジアに日本の医療が入ることで、現地の人々の生活の中にほかの日本のサービスが入り込むチャンスも生まれる」と話しました。今回の病院建設のプロジェクトに関わっている医療法人社団「ＫＮＩ」の北原茂実理事長は「日本の医薬品や医療機器は世界での認知度がまだ低く、市場も狭い。この病院の建設は、その現状を打破するという意味で大きな意義を持つと思う」と話しています。",
        "genre": [
            "国際"
        ],
        "keywords": [],
        "url": "http://www3.nhk.or.jp/news/html/20141127/k10013543891000.html",
        "datePublished": "2014-11-27T19:42",
        "dateModified": ""
    },
    {
        "id": "k10013546721000",
        "title": "「世界最大」インド総選挙 きょうから投票",
        "article": "有権者の数が８億人を超え、「世界最大の選挙」とも言われるインドの総選挙の投票が７日から始まります。景気の減速などを背景に与党の苦戦が伝えられるなか、１か月余りにわたって行われる投票で、１０年ぶりに政権が交代するのか注目されます。\nインドの総選挙は全国５４３の小選挙区で争われ、７日、北東部のアッサム州などで投票が始まるのに続いて、来月１２日まで地域ごとに９回に分けて投票が行われます。事前の世論調査では、景気の減速や物価の高騰、それに、まん延する汚職などへの国民の不満の高まりから、与党の国民会議派の苦戦が伝えられています。国民会議派は、今期かぎりで引退するシン首相に代えて、政界の名門ガンジー家の長男ラフル・ガンジー副総裁を前面に立てて巻き返しを図っていますが、支持率を回復するには至っていません。これに対し、最大野党のインド人民党は、西部グジャラート州の首相で、日本企業の誘致やインフラ整備など経済政策で実績を挙げたナレンドラ・モディ氏を首相候補に指名して、大きく支持を伸ばしています。モディ氏を巡っては、ヒンズー至上主義者としても知られていることから、人口の１割を超える国内のイスラム教徒との関係を懸念する声もありますが、１０年ぶりに政権が交代するのか注目されます。インドの総選挙の開票は来月１６日、全国一斉に行われます。",
        "genre": [
            "国際"
        ],
        "keywords": [
            "首相候補",
            "総選挙",
            "インド"
        ],
        "url": "http://www3.nhk.or.jp:80/news/html/20140407/k10013546721000.html",
        "datePublished": "2014-04-07T04:07",
        "dateModified": ""
    },
    {
        "id": "k10013550311000",
        "title": "日本文化発信で書籍の英訳を支援へ",
        "article": "政府は、日本文化の海外への発信を強化する取り組みとして、日本の書籍を英語に翻訳するのを支援する方針で、有識者による委員会で、ことしの秋までに対象とする書籍を選ぶことにしています。\n政府は、アニメや和食をはじめとした日本文化の海外発信に力を入れていて、その一環として、日本の書籍を英語に翻訳するのを支援する事業を始める方針です。具体的には、翻訳にかかる費用を政府が負担し、翻訳された書籍は、海外の研究機関や図書館などに提供することを検討しています。政府は先月、大学教授ら有識者７人を委員とする書籍の選定委員会を設置し、ことしの秋までに、翻訳の対象とする書籍を選ぶことにしています。内閣官房の担当者は、「書籍を通して、日本の魅力や平和国家としての歩みなどが伝わることで、日本に対する理解が深まることを期待している」と話しています。",
        "genre": [
            "科学・文化"
        ],
        "keywords": [],
        "url": "http://www3.nhk.or.jp/news/html/20140805/k10013550311000.html",
        "datePublished": "2014-08-05T04:26",
        "dateModified": ""
    },
    {
        "id": "k10013550951000",
        "title": "小笠原の中国漁船姿消す 海保は警戒継続",
        "article": "貴重なサンゴを密漁しているとみられる中国漁船は、２７日、小笠原諸島周辺からようやく姿を消しましたが、海上保安庁は、再び島に近づく船がないか警戒を続けています。\n小笠原諸島周辺で、ことし９月中旬以降、多く確認されるようになった中国のサンゴ漁船は、先月下旬から今月上旬にかけて急激に増加し、一時、２１２隻に達しました。漁船はその後、減り始めましたが、一方で昼間は島から離れ、夜になると領海に入り、違法操業を繰り返すなど新たな動きをみせたことから、海上保安庁は、先週から複数の巡視船を追加で派遣し、夜の取締りを強化しました。また、これに伴って、日本の領海内で違法に操業していたとして新たに２隻を相次いで検挙し、中国人船長２人を逮捕しました。その結果、今月２０日に４７隻と、依然として４０隻を超えていた漁船は、２４日に８隻、２６日は４隻と１桁に減り、２７日は１隻も確認されませんでした。小笠原諸島周辺の中国漁船は、９月中旬以降、２か月余りでようやく姿を消しましたが、海上保安庁は、再び島に近づく船がないか警戒を続けています。",
        "genre": [
            "社会"
        ],
        "keywords": [
            "小笠原",
            "海上保安庁",
            "小笠原諸島"
        ],
        "url": "http://www3.nhk.or.jp:80/news/html/20141128/k10013550951000.html",
        "datePublished": "2014-11-28T04:11",
        "dateModified": ""
    },
    {
        "id": "k10013573531000",
        "title": "日豪ＥＰＡ 日本の関税撤廃率約８８％",
        "article": "日本は大筋で合意したオーストラリアとのＥＰＡ＝経済連携協定の交渉で、ワインなどの関税を撤廃するとしていて、日本が関税を撤廃する割合はおよそ８８％と過去最高水準となります。\n日本とオーストラリアは７日首脳会談を行い、７年前から続けてきたＥＰＡ＝経済連携協定の交渉で大筋合意しました。焦点となっていた輸入牛肉の３８．５％の関税については、日本は、国内産と競合しやすい冷蔵牛肉を１５年かけて２３．５％まで、冷凍牛肉は１８年かけて１９．５％までそれぞれ引き下げることにしています。また、１リットル当たり１２５円か、価格の１５％の低い方となっているワインの関税を７年かけて撤廃するなどして日本が関税を撤廃する品目の割合＝撤廃率をおよそ８８％とすることにしています。およそ８８％の撤廃率は、これまでに日本が締結したＥＰＡの中ではフィリピンとの協定に並び過去最高水準になります。これに対してオーストラリアは、日本から輸入している自動車のおよそ７５％を協定の発効後すぐに無税にするなど、撤廃率を９９％を超える水準に引き上げることにしていて、両国の間で貿易の自由化が一段と進むことになります。両国は早ければことし７月ごろに協定の署名を行い、来年の発効を目指すことにしています。\n\n\n今回の大筋合意で、チーズの一部について一定の数量に限って無税で輸入できる枠がオーストラリア向けに新たに設けられることになりました。プロセスチーズの原料として輸入されるチーズは、国産チーズを合わせて使用することを条件に無税で輸入することが出来る枠が設けられていて年間６万トン程度が輸入されています。今回の合意では、この枠とは別にオーストラリア向けに新たにプロセスチーズの原料の輸入枠を設け、国産チーズを合わせて使用することを条件にＥＰＡ協定の発効後１年目に無税で４０００トン、これを２０年かけて２万トンまで拡大することにしています。同様にピザなどに削って使う「シュレッドチーズ」の原料についても新たな枠を設け、協定発効後１年目に無税で１０００トン、これを１０年かけて５０００トンまで拡大することにしています。国内への影響について、農林水産省は「チーズの消費量は今後も増えると見込まれることから輸入が増えたとしても酪農家への影響は考えにくい」としています。",
        "genre": [
            "ビジネス"
        ],
        "keywords": [],
        "url": "http://www3.nhk.or.jp:80/news/html/20140408/k10013573531000.html",
        "datePublished": "2014-04-08T04:09",
        "dateModified": ""
    },
    {
        "id": "k10013579731000",
        "title": "ビッグデータの活用 半数が「期待より不安」",
        "article": "商品の購入記録やカーナビゲーションの位置情報などの「ビッグデータ」を企業が利用することについて、半数近くの人が「期待より不安が大きい」と感じていることが、大手広告代理店などの調査で分かりました。\nこの調査は大手広告代理店の「博報堂」と「日立製作所」がことし６月、全国の２０代から６０代の男女にビッグデータの活用について尋ねたもので、およそ１０００人から回答を得ました。それによりますと、商品の購入記録やカーナビの位置情報などを企業が利用することについて、「期待より不安が大きい」と答えた人は４８．８％で、去年より７．３ポイント増加しました。また「プライバシーの侵害に不安を覚えることがある」との回答が８８％に上り、その理由として「目的以外で利用されるおそれがある」や「利用を拒否できない」などが多くなっています。とりわけ健康診断の結果や学力に関する情報の利用は「同意が条件」と答えた人が半数を占め、本人が特定される個人情報ほど慎重な利用を求める傾向がうかがえます。調査に当たった博報堂の森保之さんは「不安を解消するには、企業が今以上に情報管理を徹底するとともに、しっかり管理していることを外部に発信することが重要だ」と話しています。",
        "genre": [
            "ビジネス"
        ],
        "keywords": [],
        "url": "http://www3.nhk.or.jp/news/html/20140806/k10013579731000.html",
        "datePublished": "2014-08-06T08:35",
        "dateModified": ""
    },
    {
        "id": "k10013599391000",
        "title": "自転車の危険行為 １４項目決める",
        "article": "警察庁は、自転車を運転する際の「危険行為」として、信号無視や酒酔い運転など１４の行為を対象とすることを決め、自転車に乗ってこうした危険な行為をし３年以内に２回以上検挙された場合、安全講習の受講が義務づけられることになりました。\n去年６月に成立した改正道路交通法では、自転車を運転する際に「危険行為」をしたとして３年以内に２回以上検挙された場合、安全講習の受講が義務づけられることになりました。警察庁はこうした「危険行為」として、信号無視や酒酔い運転、一時停止の標識の無視、ブレーキのない自転車の運転など１４の行為を対象とすることを決めました。また、安全運転の義務違反として、スマートフォンを操作しながら自転車を運転して事故を起こした場合も「危険行為」の対象にするということです。「危険行為」を繰り返し安全講習の受講を命じられたのに受けなかった場合は、５万円以下の罰金が科されることになります。これらの制度は来年６月から施行される予定です。",
        "genre": [
            "社会"
        ],
        "keywords": [],
        "url": "http://www3.nhk.or.jp/news/html/20141130/k10013599391000.html",
        "datePublished": "2014-11-30T11:39",
        "dateModified": ""
    },
    {
        "id": "k10013603981000",
        "title": "ドコモ スマホ料金６月から引き下げ",
        "article": "携帯最大手のＮＴＴドコモは、割高と指摘されているスマートフォンの料金について、家族で利用すればデータ通信料が安くなる新たな料金プランを導入するなどして、ことし６月から実質的に料金を引き下げることになりました。\nスマートフォンの月々の利用料金は、携帯大手３社の場合、現在、平均で８０００円程度となっていますが、従来の携帯電話と比べて割高だという指摘が出ています。このため、ＮＴＴドコモはことし６月からスマートフォンの新しい料金プランを導入し、実質的に値下げする方針を固めました。まず、通話料について、どこにどれだけ電話をしても一定の料金しかかからない定額制を新たに導入します。また、データ通信料も家族間でデータ通信の容量を分け合える仕組みを新たに設けるほか、長期の契約者や２５歳以下の契約者に対して一定の料金を割り引く料金プランを導入します。これにより、スマートフォンの月々の料金は、個人の平均的な利用で２０００円程度安くなるとしています。携帯各社によるスマートフォンの顧客獲得競争が激しさを増すなか、最大手のＮＴＴドコモが料金の値下げに踏み切ることで、他社も料金の見直しを迫られるものとみられ、今後、値下げ競争が進むことになりそうです。",
        "genre": [
            "ビジネス"
        ],
        "keywords": [
            "スマートフォン",
            "データ通信",
            "ドコモ"
        ],
        "url": "http://www3.nhk.or.jp/news/html/20140409/k10013603981000.html",
        "datePublished": "2014-04-09T10:06",
        "dateModified": ""
    },
    {
        "id": "k10013743271000",
        "title": "エボラ出血熱 医療機関など危機的な状況",
        "article": "西アフリカで、エボラ出血熱の患者が増え続けるなか、感染者が多い地域を隔離するため、軍が道路を封鎖するなどの緊急措置を取っていますが、感染が終息する兆しは一向に見えず、医療機関などは危機的な状況に陥っています。\n西アフリカでは、ギニア、リベリア、シエラレオネを中心にエボラ出血熱の患者が増え続けており、感染または感染の疑いで亡くなった患者は１０００人近くになっています。このうち、リべリアでは、政府が、感染が広がっている３つの地域に軍を派遣して道路を封鎖したり、検問を設けたりするなどの緊急措置を取っています。隔離された地域では、物流が滞って食料などの確保が困難になり、住民からは困窮を訴える声が相次いでいます。さらに、首都のモンロビアでは、海外から支援に来ていた医療関係者が撤退し、スタッフ不足に陥った病院や、感染防止の消毒を行うために閉鎖された病院など、合わせて５つの病院が閉鎖され、患者の治療にも影響を及ぼしています。また、隣国シエラレオネでも、政府が非常事態宣言を出して、感染が深刻な地域を隔離したり、集会を禁止したりしています。しかし、感染が終息する兆しは一向に見えず、エボラ出血熱に感染して死亡する医療スタッフも相次ぐなかで、医療機関などは危機的な状況に陥っています。",
        "genre": [
            "国際"
        ],
        "keywords": [
            "リベリア",
            "医療機関",
            "エボラ出血熱"
        ],
        "url": "http://www3.nhk.or.jp/news/html/20140812/k10013743271000.html",
        "datePublished": "2014-08-12T04:16",
        "dateModified": ""
    },
    {
        "id": "k10013793191000",
        "title": "スイスで列車脱線 日本人含む１１人けが",
        "article": "スイス東部の山岳地帯を走る列車が大雨による土砂崩れで脱線し、日本人５人を含む乗客１１人がけがをしました。\nスイス東部のグラウビュンデン州の山岳地帯を走る鉄道で１３日午後、土砂崩れが起きて８両編成の列車が巻き込まれ、このうち３両が脱線しました。地元の警察などによりますと、列車にはおよそ１４０人が乗っていましたが、このうち日本人５人を含む１１人がけがをして、近くの病院で手当てを受けているということです。スイスのベルンにある日本大使館によりますと、５人のうち横浜市在住の７０代の男性が腰に重傷を負ったほか、この男性の妻と、オランダ在住の３人家族が打撲などのけがをしたということです。現場付近は急な斜面が続く場所で、脱線した車両の１つは線路からおよそ１０メートル転落して斜面に生えた木の間で止まっており、警察や消防などがヘリコプターを使って乗客らを救出しました。現場周辺ではここ数日間、雨が多く、１３日の午前中も強い雨が降ったため、警察は土砂崩れが起きやすい状態だったと説明しています。事故が起きた鉄道はスイス東部の山岳地帯を巡る私鉄で、雄大な景色を楽しむために日本人を含めた観光客もしばしば利用する路線だということです。",
        "genre": [
            "国際"
        ],
        "keywords": [],
        "url": "http://www3.nhk.or.jp/news/html/20140814/k10013793191000.html",
        "datePublished": "2014-08-14T04:50",
        "dateModified": ""
    },
    {
        "id": "k10013805241000",
        "title": "プライベートブランド商品も製造者記載義務化へ",
        "article": "去年起きた「マルハニチロホールディングス」の子会社の農薬混入事件では、いわゆるプライベートブランドの商品に製造者の記載が無いものがあり、回収対象の商品かどうか分かりにくいことが問題視されました。これを受けて消費者庁は、プライベートブランドであっても原則として製造者を記載することを義務づけるなど、制度を改める方針を固めました。\nマルハニチロホールディングスの子会社が生産した冷凍食品に農薬が混入された事件では、スーパーマーケットなどのブランドで販売される、いわゆるプライベートブランドの商品に実際の製造者が記載されていないものがあり、回収対象の商品かどうか分かりにくいことが問題視されました。これを受けて消費者庁は、プライベートブランドの商品であっても、実際の製造者の名前と工場の所在地を、原則としてそのまま記載することを義務づける方針を固めました。製造する工場が２か所以上ある場合には、従来どおりアルファベットや数字で作った記号で記すことを認めますが、その場合、消費者からの製造者に関する問い合わせに回答することを義務化するとしています。消費者庁はこの新しい制度を、１７日に開かれる消費者委員会の検討会に諮ることにしていて、今後細かい詰めを行ったあと、来年６月までに新たに施行される食品表示法に盛り込む予定です。",
        "genre": [
            "社会"
        ],
        "keywords": [
            "ブランド",
            "スーパーマーケット",
            "アルファベット"
        ],
        "url": "http://www3.nhk.or.jp:80/news/html/20140417/k10013805241000.html",
        "datePublished": "2014-04-17T05:05",
        "dateModified": ""
    },
    {
        "id": "k10013806021000",
        "title": "韓国旅客船沈没 ６人死亡 290人安否不明",
        "article": "韓国南部の沖合で、修学旅行生など４７５人を乗せた旅客船が沈没して、６人が死亡、２９０人の安否が分からなくなっている事故で、韓国の海洋警察は、船が短時間で沈没したことから、暗礁に衝突して船底に穴が開いた可能性を含めて原因を調べています。\nこの事故は１６日午前、韓国南部の海上を航行中だった旅客船「ＳＥＷＯＬ」号（６８２５トン）が浸水して大きく傾き、その後沈没したものです。旅客船にはソウル郊外のアンサンにある高校の修学旅行生３００人余りをはじめ、乗客乗員合わせて４７５人が乗っていましたが、韓国の海洋警察によりますと、これまでに高校２年の男子生徒と乗員の女性など、合わせて６人の死亡が確認されました。また１７９人が救助されたものの、依然として２９０人の安否が分かっておらず、韓国政府は断続的に軍や海洋警察のダイバーを船内に入れるなど、救助活動を続けています。安否が分かっていない人たちの家族は、救助活動の拠点となっている島の港に集まっており、このうちおよそ１００人が救助活動の様子を確認するため、１７日午前７時半、フェリーに乗って現場近くの海域に向かいました。今回の事故では多くの乗客が「ドーン」という音を聞いたあと、すぐに船体が傾き始めたと証言しており、船は短時間で沈没しています。このため、船舶に詳しい韓国の専門家からは、旅客船が暗礁に衝突して船底に穴が開いたのではないかという見方が出ています。その一方で、現場海域は暗礁が多くはなく、船内の貨物か車両が何らかの原因で爆発したのではないかとみる専門家もおり、海洋警察は救助活動を急ぐとともに、沈没の原因について調べを進めています。\n\n\nフェリーが沈没する前、大きく傾いた船内の様子を乗客が携帯電話で撮影していました。撮影された動画では、大きく傾いた船室で乗客たちが転がり落ちてしまわないように体を押さえつけている姿が映し出されています。さらに乗客の女子高校生が「水が入ってくる」と悲鳴を上げていることが分かります。また船内にいた高校生たちは、携帯電話を使って家族に船内の状況についてメッセージを次々に送り、「ひどく船が傾いて動けない。動いたらさらに危険だ」などと、緊迫した状況を伝えていました。",
        "genre": [
            "国際"
        ],
        "keywords": [
            "携帯電話",
            "旅客船",
            "メッセージ"
        ],
        "url": "http://www3.nhk.or.jp:80/news/html/20140417/k10013806021000.html",
        "datePublished": "2014-04-17T08:56",
        "dateModified": ""
    },
    {
        "id": "k10013816761000",
        "title": "ロシア首相のツイッター ハッキングされる",
        "article": "ロシアのメドベージェフ首相のツイッターのアカウントが何者かにハッキングされ、「首相を辞職する」とか「クリミアはロシアではないと広めてほしい」などと、うその書き込みが行われました。\nロシア政府によりますと、メドベージェフ首相のロシア語版のツイッターが１４日、一時、何者かにハッキングされ、首相になりすましたうその書き込みが行われました。書き込みはすぐに削除されましたが、現地の新聞のインターネット版が書き込まれた内容を掲載しました。それによりますと「首相を辞職する。政府の行動を恥ずかしく思う。申し訳ない」とか「ロシアは１９８０年代に逆戻りしようとしている。悲しいことだ」、さらに「クリミアはロシアではないと広めてほしい」などと書き込まれました。ロシア政府は、ことし３月に一方的に編入したウクライナ南部のクリミアで１４日、プーチン大統領やメドベージェフ首相が出席し、クリミア半島の経済発展などについて話し合う会議を開くことにしており、これを批判するために書き込まれたものとみられます。メドベージェフ首相は、訪問先で撮影した写真をインターネット上に掲載するなどツイッターで頻繁に情報発信することで知られていて、フォロアーと呼ばれる読者は２５０万人を超えています。",
        "genre": [
            "国際"
        ],
        "keywords": [],
        "url": "http://www3.nhk.or.jp/news/html/20140814/k10013816761000.html",
        "datePublished": "2014-08-14T21:01",
        "dateModified": ""
    },
    {
        "id": "k10013837661000",
        "title": "地球によく似た惑星 ＮＡＳＡが発見",
        "article": "アメリカのＮＡＳＡ＝航空宇宙局は、地球とほぼ同じ大きさで、水が液体の状態で存在する可能性がある、地球によく似た惑星を発見したと発表し、生命が存在しうる惑星の探査につながる成果として注目されています。\nこの惑星は、ＮＡＳＡなどの研究チームが「ケプラー宇宙望遠鏡」の観測結果を分析して発見したもので、ＮＡＳＡが１７日に発表しました。惑星は「ケプラー１８６ｆ」と名付けられ、地球からおよそ５００光年、光の速さでおよそ５００年離れた場所にあり、地球でいえば太陽に当たる恒星の回りを、およそ１３０日の周期で公転しています。「ケプラー１８６ｆ」は地球の１．１倍とほぼ地球と同じ大きさで、岩石などで構成されている可能性があるうえ、恒星からの距離が適度に離れていることから水が液体の状態で存在する可能性もあり、地球に似ていて生命体の居住が可能な惑星だということです。地球に似た惑星は、これまでも見つかっていますが、恒星からの距離が近すぎたり大きさが異なったりしており、今回の惑星が地球に最もよく似ているとしています。ＮＡＳＡはこの惑星を「地球のいとこ」のようなものだとしたうえで、「地球外生命体の発見に向けた大きな一歩だ。今後は『地球の双子』のような惑星の発見を目指したい」としています。今回の成果は１８日付けのアメリカの科学雑誌「サイエンス」に掲載されます。",
        "genre": [
            "国際"
        ],
        "keywords": [],
        "url": "http://www3.nhk.or.jp/news/html/20140418/k10013837661000.html",
        "datePublished": "2014-04-18T08:46",
        "dateModified": ""
    },
    {
        "id": "k10013874531000",
        "title": "サイトの６割 パスワードに課題",
        "article": "インターネット上のサービスのパスワードを見破られ、他人に不正に利用される被害が相次いでいますが、比較的安全とされる８文字以上でなくても、パスワードを設定できてしまうサービスが全体の６割に上ることが、独立行政法人の情報処理推進機構の調査で分かりました。\n情報処理推進機構は、ネット上のサービスのＩＤを乗っ取られる被害が相次いでいることを受けて、通信販売やネットバンキングなど、合わせて１３０のサイトのパスワードについて調査を行いました。その結果、比較的安全とされる８文字以上でなくても、パスワードを設定できてしまうサイトが、全体の６割に上ることが分かったということです。このため情報処理推進機構は、こうしたサイトの開設者に対し、パスワードは８文字以上でなければ設定できないようにし、アルファベットや数字だけでなく、記号も使えるようにするよう対策を呼びかけています。情報処理推進機構の小松文子分析ラボラトリー長は、「短いパスワードが使えると、利用者はつい短いものを使ってしまうので、サイトの開設者は長いパスワードを要求し、安全に利用できる環境を整えるべきだ」と話しています。",
        "genre": [
            "社会"
        ],
        "keywords": [],
        "url": "http://www3.nhk.or.jp/news/html/20140818/k10013874531000.html",
        "datePublished": "2014-08-18T04:05",
        "dateModified": ""
    },
    {
        "id": "k10013875311000",
        "title": "多言語対応の取り組み紹介サイト開設",
        "article": "６年後の東京オリンピック・パラリンピックに向けて、海外から大勢の観光客が訪れると予想されることから、東京都は受け入れの準備の参考にしてもらおうと、自治体などで始まっている多言語対応の取り組みを紹介するインターネットのサイトを開設しました。\n６年後のオリンピックとパラリンピックに合わせて、海外から大勢の観光客が訪れると予想されることから、道路の標識などさまざまな分野で、複数の言語に対応した準備が急がれています。東京都は、各地で準備を進める参考にしてもらおうと、自治体などですでに始まっている多言語対応の取り組みを紹介するサイトを開設しました。このなかでは、静岡県などが富士山の登山で安全を呼びかけるため、英語や韓国語など３か国語のパンフレットを作成したことや、東京・三鷹市のＮＰＯが観光地図に特殊なペンで触れると英語や中国語など４か国語の音声で案内情報を知らせてくれる仕組みを導入していることなど、およそ７０件の取り組みが紹介されています。東京都は「東京だけでなく、周辺地域の企業などにも多言語対応への関心を持ってもらい、海外から訪れた観光客が安心して楽しめる環境を整えていきたい」としています。",
        "genre": [
            "科学・文化"
        ],
        "keywords": [],
        "url": "http://www3.nhk.or.jp/news/html/20140818/k10013875311000.html",
        "datePublished": "2014-08-18T05:28",
        "dateModified": ""
    },
    {
        "id": "k10013881831000",
        "title": "アジアの学生招き就職面接会 東京",
        "article": "アジアに拠点を持つ日本企業が増えるなか、日本語を学ぶタイやインドネシアの学生を招いて１８日、東京で就職面接会が開かれました。\n大手就職情報会社が主催した面接会には、中国や東南アジアに拠点を持つ機械メーカーや商社など日本企業８社が参加し、タイやインドネシアなど５か国から招かれたおよそ５０人の学生が面接に臨みました。学生たちはいずれも大学で日本語を学んでいて、工業用機器メーカーの面接ではタイの学生が日本語で「材料の調達などのシステムを手がけたい」と志望動機を話していました。主催した就職情報会社によりますと、日本語が堪能で現地の文化や習慣にも詳しい学生は日本の本社との橋渡しをする人材として採用を希望する企業が増えていて、今回は日本で学ぶ留学生に加えて初めて現地の学生を面接会に招いたということです。参加した企業の人事担当者は、「まだ社内に国際的な人材が多くはいないので、世界で活躍できる人材を求めていきたい」と話していました。タイから招かれた学生は「日本人の責任感の強いところに感動したので、日本の企業でそういった姿勢を身につけたい」と話していました。面接は１９日も行われ、その場で内定を出す企業もあるということです。",
        "genre": [
            "ビジネス"
        ],
        "keywords": [
            "留学生",
            "アジア",
            "日本の企業"
        ],
        "url": "http://www3.nhk.or.jp/news/html/20140818/k10013881831000.html",
        "datePublished": "2014-08-18T12:59",
        "dateModified": ""
    },
    {
        "id": "k10013885441000",
        "title": "平和賞式典に男が侵入 一時騒然",
        "article": "ノーベル平和賞の授賞式で男が会場に侵入してメキシコの国旗を掲げるハプニングがあり、男はその場で取り押さえられましたが、会場は一時、騒然となりました。\nノルウェーの首都オスロで１０日、ノーベル平和賞の授賞式が行われましたが、パキスタンの１７歳の少女マララ・ユスフザイさんとインドの人権活動家カイラシュ・サティヤルティさんの２人に賞状と記念のメダルが贈られた際、突然、男が壇上に近づきメキシコの国旗を掲げました。男はその場で警備に当たっていた警察に取り押さえられましたが、会場は一時、騒然となりました。このあと警察が記者会見を開き「あってはならないことが起きてしまった」と謝罪しました。警察によりますと男はメキシコ人の学生で、先月ノルウェーに入り今月９日に政治亡命を申請していたということで、壇上でマララさんに「メキシコの学生を忘れないで」と訴えたということです。メキシコではことし９月、デモを行っていた学生４３人が警察と衝突したあと行方が分からなくなり、学生を拘束し犯罪組織に引き渡して殺害したとして地元の市長や警察官などが逮捕される事件が起きています。マララさんはイスラム過激派組織からいまも命を狙われているため、警察が例年よりも警備を厳重にしたと強調していただけに、地元のメディアは今回のハプニングを速報で伝えるなど大きく取り上げています。",
        "genre": [
            "国際"
        ],
        "keywords": [
            "パキスタン",
            "ノーベル平和賞",
            "平和賞"
        ],
        "url": "http://www3.nhk.or.jp/news/html/20141211/k10013885441000.html",
        "datePublished": "2014-12-11T02:48",
        "dateModified": ""
    },
    {
        "id": "k10013890591000",
        "title": "運航会社 避難誘導などの訓練不十分か",
        "article": "韓国で起きた旅客船の沈没事故で、船を運航する会社が乗組員に対して乗客の避難誘導などの訓練を十分に行っていなかった疑いが指摘されており、検察は、船会社の経営陣の刑事責任追及を視野に入れて捜査を始めたことを明らかにしました。\nこの事故は、１６日午前、高校の修学旅行生３００人余りを含む乗客乗員合わせて４７６人を乗せて韓国南部の海上を航行中だった旅客船、セウォル号（６８２５トン）が大きく傾き、その後、沈没したもので、これまでに高校生など５８人の死亡が確認され、２４４人の安否が分かっていません。今回の事故では、船体が傾きだしたあとも、乗客に対して、その場にとどまるよう、繰り返し船内放送が流れたほか、救命ボートがほとんど使用されないなど、避難誘導が適切に行われなかったことが被害を大きくしたと指摘されています。合同捜査本部は、旅客船のイ・ジュンソク船長や、事故が起きたとき船長に代わって操船していた３等航海士、それに操だ手の合わせて３人を逮捕して調べを進めています。避難誘導の問題について、韓国政府の当局者は、ＮＨＫの取材に対し、セウォル号を運航していた船会社が、乗組員を対象にした訓練を十分に行っていなかったとみていることを明らかにしました。また、船会社があるインチョンの検察は２０日夜に記者会見し、「経営や職員管理に問題がなかったか、船会社幹部とオーナーに対する捜査に着手した」と述べ、経営陣の刑事責任追及を視野に入れて捜査を始めたことを明らかにしました。韓国政府は、すでに船会社のオーナーなどの出国を禁止する措置を取っており、今後、事故の原因と共に、船会社の安全管理体制も大きな焦点になりそうです。",
        "genre": [
            "国際"
        ],
        "keywords": [],
        "url": "http://www3.nhk.or.jp:80/news/html/20140421/k10013890591000.html",
        "datePublished": "2014-04-21T05:03",
        "dateModified": ""
    },
    {
        "id": "k10013905481000",
        "title": "「世界最速エレベーター」 時速72キロ",
        "article": "大手電機メーカーの「日立製作所」は、世界最速となる時速７２キロのエレベーターを開発したと発表しました。\n日立製作所が開発したのは時速７２キロのエレベーターで、１階から９５階までおよそ４３秒で上ることが出来ます。日立によりますと、現在設置されているものの中で最も速いのは台湾の高層ビルにある時速６０．６キロのエレベーターですが、今回はこれを時速１０キロほど上回り世界最速になるとしています。このエレベーターは速度を上げるため従来よりモーターの出力を上げたほか、ロープの重量を３０％軽量化するなどしています。また、乗り心地を快適にするため揺れを制御する装置を従来の倍に増やし、僅かな振動も抑えるようにしたということです。このエレベーターは、再来年に中国の広州市に完成する地上１１１階建て高さ５３０メートルの高層ビルに設置される予定です。日立によりますと、高層ビルの建設が続く中国は世界のエレベーターの需要のおよそ６割を占める最大の市場で、世界のメーカーが激しい受注競争を繰り広げているということです。エレベーターの海外事業を統括する日立製作所の小野俊之さんは「高層ビルの建設が進む国では高速化の需要が高くなっており、こうした地域で販売を強化していきたい」と話しています。",
        "genre": [
            "ビジネス"
        ],
        "keywords": [],
        "url": "http://www3.nhk.or.jp/news/html/20140421/k10013905481000.html",
        "datePublished": "2014-04-21T15:11",
        "dateModified": ""
    },
    {
        "id": "k10013911261000",
        "title": "福岡の中学校で一斉に「昼寝の時間」",
        "article": "福岡県筑前町の中学校では、生徒が午後の授業に集中して臨めるようにと全国でも珍しい一斉に昼寝する時間を設けました。\n筑前町の夜須中学校では去年、生徒にアンケートを行ったところ、３割以上が「睡眠が十分ではない」と回答しました。中学校では、生徒の心身の成長を促すとともに午後の授業への集中力を高め学力向上を目指そうと今年度から「午睡」、つまり昼寝を一斉に行う時間を設けました。対象はすべての生徒と教職員で、毎週月曜日と水曜日に、昼休みが終わったあとの午後１時５０分から１０分間昼寝をします。生徒たちは２１日も教室のカーテンを閉めクラシック音楽が流れるなか、机に顔を伏せたり目を閉じたりしていました。３年生の男子生徒は「ふだんの睡眠時間は６時間で、今までは午後の授業で眠くなることがあった。午睡を取り入れてからは頭がすっきりするようになった」と話していました。夜須中学校の山口聖二校長は「昼食のあとの授業では集中力が続かず、どうしても眠くなる生徒がいた。この取り組みで５、６時間目の集中力を上げ学力を高めていきたい」と話していました。こうした取り組みは福岡県内では久留米市の県立明善高校で９年前から行われていますが、夜須中学校によりますと中学校では全国でも珍しいということです。",
        "genre": [
            "科学・文化"
        ],
        "keywords": [],
        "url": "http://www3.nhk.or.jp/news/html/20140421/k10013911261000.html",
        "datePublished": "2014-04-21T17:56",
        "dateModified": ""
    },
    {
        "id": "k10013912741000",
        "title": "“重さ１トン超”のマンボウが網に",
        "article": "北海道函館市の沿岸で、重さ１トンを超える巨大なマンボウが定置網にかかっているのが見つかりました。\n見つかったのは、マンボウの仲間の「ウシマンボウ」とみられ、今月１４日、北海道函館市の沿岸の定置網にかかっていました。漁業者が引き上げたところ、体長およそ３．５メートル、重さ１トンを超えるほどの大きさだったということです。マンボウは暖かい海水を好むとされ、地元の漁業者によりますと、今回見つかった北海道南部の定置網などには例年７月ごろにかかりますが、ことしは親潮の流れなどの影響で海水温の低い状態が続き、１か月遅れて姿を現したとみられています。巨大なマンボウが網から上げられるのに偶然立ち会った北海道大学水産科学研究院の桜井泰憲特任教授は、「４０年近く海の研究をしてきたが、これほど巨大なマンボウを見たのは初めてでびっくりした」と話しています。見つかったマンボウは、このあと網から外されて海に帰されたということです。",
        "genre": [
            "科学・文化"
        ],
        "keywords": [],
        "url": "http://www3.nhk.or.jp/news/html/20140819/k10013912741000.html",
        "datePublished": "2014-08-19T14:58",
        "dateModified": ""
    },
    {
        "id": "k10013925731000",
        "title": "韓国 旅客船沈没 死者１００人超に",
        "article": "韓国で起きた旅客船の沈没事故で、船内の捜索活動の結果、修学旅行中だった高校生など死亡が確認された人は１００人を超えました。海洋警察は、多くの乗客が取り残されている可能性がある食堂での捜索を急ぐことにしています。\nこの事故は今月１６日、修学旅行中だった高校生３００人余りを含む乗客乗員４７６人を乗せて韓国南部の海上を航行中だった旅客船「セウォル」号が（６８２５トン）沈没したものです。船内ではダイバーによる捜索活動が行われていて、これまでに死亡が確認されたのは１０４人となり１９８人の安否が依然として分かっていません。２２日午前、記者会見した海洋警察によりますと、捜索は船室やラウンジなどが集中する３階と４階で行われていますが、多くの乗客が取り残されている可能性がある３階の食堂は、壁に遮られていることなどからまだ入ることができていないということです。現場海域は２２日、波や海流が比較的穏やかだということで、海洋警察は捜索活動に支障はないとしており食堂についても壁を壊すなどして捜索を急ぐことにしています。さらに海洋警察は捜索活動に当たって、日本・アメリカ・イギリス・オランダなどから支援を受けていることを明らかにしました。韓国政府関係者によりますと、日本からはサルベージ会社の専門家１人が２１日現地入りしたということで、技術的な助言などを行っていると見られます。一方、韓国海洋警察と検察からなる合同捜査本部は、すでに逮捕した船長や事故当時、操船に当たっていた３等航海士らに加え、ほかの航海士３人と機関長の合わせて４人についても事故当時の状況について、本格的な取り調べを進めることにしています。",
        "genre": [
            "国際"
        ],
        "keywords": [
            "修学旅行",
            "旅客船",
            "ダイバー"
        ],
        "url": "http://www3.nhk.or.jp/news/html/20140422/k10013925731000.html",
        "datePublished": "2014-04-22T12:20",
        "dateModified": ""
    },
    {
        "id": "k10013956531000",
        "title": "広島の大規模土砂災害 死者３９人不明７人に",
        "article": "局地的な豪雨で広島市内の各地で住宅が土砂に巻き込まれる被害が相次ぎ、警察によりますと、新たに３人の死亡が確認され、これまでに死亡が確認されたのは３９人となりました。このほか、７人の行方が分からなくなっていて、警察や消防が捜索を進めています。\nこのうち、広島市安佐南区の八木地区では、住宅の裏山が広い範囲にわたって崩れ、複数の住宅が土砂に巻き込まれる被害が出ました。警察によりますと、八木地区では、左官の鳥越勇司さん（４６）と、星野藤夫さん（７９）、真鍋美千子さん（６８）が死亡するなど、これまでに２５人の死亡が確認されたほか、５人が行方不明になっているということです。また、安佐南区の緑井地区では、岡村健二さん（８９）と澤本範子さん（７７）、それに、広島市都市交通部長の竹内重喜さん（５４）が死亡するなど、合わせて８人が死亡、１人が行方不明となっています。消防によりますと、緑井地区では、住民から「１０棟前後あった建物がなくなっている」という通報が入っているということで、消防が現場で確認をしようとしていますが、近づくことができない場所もあるということです。安佐南区の山本地区では、住宅の裏山が崩れて子ども２人の行方が分からなくなり、消防が捜索した結果、平野都翔ちゃん（２）と、兄の平野遥大くん（１１）の兄弟の死亡が確認されました。さらに、安佐北区の可部東地区では、安佐北消防署の消防司令補、政岡則義さん（５３）が、被害に遭った住宅での救助活動中に死亡し、政岡さんが救助しようとした畑中和希ちゃん（３）も死亡するなど、合わせて３人の死亡が確認されました。安佐北区の可部町桐原では１人が死亡、安佐北区の三入南でも１人が行方不明となっています。これまでに確認された広島市内での死者は３９人、行方不明者は７人となっています。局地的な豪雨で住宅が土砂に巻き込まれる被害が相次いだ広島市安佐南区では行方が分からない人の捜索が続けられています。このうち、５人の行方が分からなくなっている安佐南区の八木地区では、自衛隊員およそ４０人が投光器などを使って夜を徹して捜索活動にあたりました。自衛隊員は、被害に遭った住宅からスコップで土砂を取り除きながら、人が巻き込まれていないか確認を進めていました。警察と消防、それに自衛隊は、２１日の日中もおよそ２５００人態勢で特に被害が大きい広島市安佐南区の緑井や八木地区を中心に捜索を続けることにしています。",
        "genre": [
            "社会"
        ],
        "keywords": [
            "行方不明",
            "消防司令補",
            "土砂災害"
        ],
        "url": "http://www3.nhk.or.jp/news/html/20140821/k10013956531000.html",
        "datePublished": "2014-08-21T06:35",
        "dateModified": ""
    },
    {
        "id": "k10013963381000",
        "title": "「花子」のラジオ番組を紹介",
        "article": "ＮＨＫの連続テレビ小説「花子とアン」の主人公のモデルになった翻訳家・村岡花子は戦前、子ども向けのラジオ番組に出演していました。その時の様子を伝える企画展が開かれています。\n企画展が開かれているのは、東京・港区にあるＮＨＫ放送博物館です。日本で最初の放送局があった場所で、村岡花子は１９３２年から、各地のニュースを子どもたちに分かりやすく伝えるラジオ番組「コドモの新聞」を担当しました。企画展の会場には、当時の資料を基に再現した放送ブースなどが展示されています。机の前に置かれたマイクは、日本で最初に作られたタイプのもので、放送で実際に使われていました。また、マイクに向かって話す花子の映像も残されています。長崎県の海岸にワニが漂着して大騒ぎになったというニュースを伝えています。花子は１週間交代で、およそ１０年にわたって番組を担当しました。全国の子どもたちから「ニュースのおばさん」として親しまれていたということです。会場では、当時、放送されたニュースをまとめた本の一部も展示されています。そこには、放送が始まった年にアメリカで開催されたロサンゼルスオリンピックのニュースや、飼っていた九官鳥が泥棒を追い払った話題などが書かれています。花子は、子どもたちに夢や勇気を届けようと心がけていたといいます。その一方で、戦争の話題も多くなっていきました。花子は太平洋戦争が始まる１９４１年、番組を降板しました。「戦争の残酷さを子どもたちに伝えたくない」などというのが理由でした。ＮＨＫ放送博物館の佐藤紘司学芸員は「花子は、番組を通して子どもとの結びつきを強く感じていたようです。優しい口調でニュースを読む姿などを通じて、花子がどのような人柄だったのか感じてほしい」と話しています。この企画展は９月２８日まで開かれています。",
        "genre": [
            "科学・文化"
        ],
        "keywords": [],
        "url": "http://www3.nhk.or.jp/news/html/20140821/k10013963381000.html",
        "datePublished": "2014-08-21T10:57",
        "dateModified": ""
    },
    {
        "id": "k10013964111000",
        "title": "水族館で海の生き物を夜に観察",
        "article": "立ったまま眠るペンギンなど、ふだん見ることができない海の生き物の夜の様子を観察するツアーが、千葉県鴨川市の水族館で開かれています。\nこのツアーは、千葉県鴨川市にある「鴨川シーワールド」が毎年夏休みの時期に開いていて、１９日の夜は家族連れなどおよそ１００人が参加しました。南米に生息する「フンボルトペンギン」は、氷の上で体が冷えないように立ったまま眠る習性があり、首をかしげて目を閉じ、じっと立っている姿を、参加者が興味深そうに見守っていました。また、イルカの仲間は、眠っている間も息継ぎをする必要があるため、脳の半分だけを休めてもう半分で活動を続けるということで、昼間よりもゆっくりと泳ぎ回っていました。小学５年生の女の子は「立ったまま眠っているペンギンが、転ばないか心配でした」と話し、小学３年生の男の子は「眠ったまま泳ぐイルカがかわいかった」と話していました。飼育員の尾高久代さんは「昼間の様子とひと味違う夜の水族館のおもしろさを体験してほしい」と話していました。このツアーは、今月３０日まで毎晩開かれます。",
        "genre": [
            "科学・文化"
        ],
        "keywords": [],
        "url": "http://www3.nhk.or.jp/news/html/20140821/k10013964111000.html",
        "datePublished": "2014-08-21T11:34",
        "dateModified": ""
    },
    {
        "id": "k10013985201000",
        "title": "Ｗ杯 ベンチの屋根に日本製ガラス",
        "article": "ことし６月にブラジルで開幕するサッカーのワールドカップでは、競技場の選手が使うベンチの屋根に強度を高めた日本製のガラスが初めて使われることになり、２３日、現地で公開されました。\nワールドカップの開幕戦が行われるサンパウロで２３日公開された、選手が使うベンチの屋根には、日本製の強化ガラスが使われ、一般のガラスのおよそ８倍の強度があり、ボールが当たっても割れにくいということです。さらに、このガラスは、これまでの大会でベンチの屋根に使われてきた樹脂と比べて変色したり変形したりしにくく、長い間、高い透明性を保つことができるということです。サッカーのワールドカップでベンチの屋根にガラスが使われるのは初めてで、ブラジル大会では１２のすべての試合会場でこのベンチが導入されるということです。ガラスを作った旭硝子の石村和彦社長は記者会見で、「ガラスの将来の可能性を分かってもらいたいと思い、ワールドカップに関わりました。ガラスのベンチでワールドカップを盛り上げたいです」と話していました。",
        "genre": [
            "スポーツ"
        ],
        "keywords": [],
        "url": "http://www3.nhk.or.jp:80/news/html/20140424/k10013985201000.html",
        "datePublished": "2014-04-24T07:34",
        "dateModified": ""
    },
    {
        "id": "k10013986401000",
        "title": "皇居でオバマ大統領の歓迎式典",
        "article": "国賓として来日したアメリカのオバマ大統領の歓迎式典が２４日皇居で行われました。\n２３日夜来日したアメリカのオバマ大統領は、午前９時半前、大統領の専用車で皇居宮殿に到着し、天皇皇后両陛下の出迎えを受けました。両陛下がオバマ大統領と会うのは、５年前に大統領が来日した時以来２回目で、握手をしてにこやかにあいさつを交わされました。アメリカの大統領が国賓として来日したのは１８年ぶりで、宮殿の前庭で行われた歓迎式典には、皇太子さまや安倍総理大臣、それにすべての閣僚らが出席しました。そして両国の国歌が演奏されたあと、オバマ大統領が陸上自衛隊の儀仗隊の栄誉礼を受け、整列した隊員を巡閲しました。式典では、日本の小学生やアメリカの大使館員ら１６０人余りも両国の小旗を振って大統領を歓迎しました。このあと宮殿の「竹の間」で、両陛下とオバマ大統領の会見がおよそ３０分にわたって行われました。宮内庁によりますと、この席の冒頭、天皇陛下が「今回、オバマ大統領を国賓としてお迎えすることができてうれしく思います」と歓迎の言葉を述べられると、大統領は、「国賓として訪問することができて自分も非常にうれしく思います」とこたえたということです。このあと東日本大震災について、天皇陛下が「大震災のあとでアメリカから多大な支援を得たことに深く感謝いたします」としたうえで、アメリカ軍による大規模な支援活動を取り上げ「とくに『トモダチ作戦』は、多くの国民の心に残るものでした」と話されたということです。これに対してオバマ大統領は「日本とアメリカは、苦しい時にも助け合える関係となっています」と述べたということです。天皇陛下は、このあとさらに震災の話を続け「多くの漂流物が、アメリカの沿岸に流れ着いていますけれども、ボールなどを持ち主に送り返してくれることに、アメリカ国民の優しさが感じられます」と述べられたということです。皇居では２４日夜、両陛下の主催で歓迎の晩さん会が開かれます。",
        "genre": [
            "政治"
        ],
        "keywords": [
            "天皇陛下",
            "トモダチ",
            "オバマ"
        ],
        "url": "http://www3.nhk.or.jp:80/news/html/20140424/k10013986401000.html",
        "datePublished": "2014-04-24T10:01",
        "dateModified": ""
    },
    {
        "id": "k10014003011000",
        "title": "鳥インフルエンザウイルス「Ｈ５型」と確認",
        "article": "宮崎県北部の延岡市にある養鶏場で、鶏２０羽余りが死に、県が行った遺伝子検査で「Ｈ５型」の鳥インフルエンザウイルスが検出されました。宮崎県は、この養鶏場で飼育されているおよそ４０００羽の鶏すべての処分を始めました。\n宮崎県によりますと、延岡市北川町にある養鶏場で１４日から１５日にかけて、合わせて２９羽の鶏が死に、県が詳しい遺伝子検査を行った結果、検査した５羽のうち３羽から「Ｈ５型」という強い毒性を持つおそれがある鳥インフルエンザウイルスが検出されました。これを受けて、宮崎県は延岡市などと共に、１６日午前２時半からこの養鶏場で飼育されているおよそ４０００羽の鶏すべての処分を始めました。県は４、５時間ほどですべてを処分したうえで、養鶏場の近くの場所に埋めたいとしています。また、宮崎県はこの養鶏場から半径３キロ以内にある養鶏場１か所に対して、鶏や卵の移動を禁止するとともに、半径３キロから１０キロ以内にある養鶏場１か所に対しても、域外への出荷を禁止する措置を取りました。さらに、半径１０キロ以内の８か所の道路に消毒するポイントの設置を進めていて、通行車両に対する消毒を行っています。\n\n\n宮崎県延岡市にある養鶏場で、鶏２０羽余りが死に、県が行った遺伝子検査で「Ｈ５型」の鳥インフルエンザウイルスが検出されたことを受けて、安倍総理大臣は、現場の情報をしっかり収集すること、農林水産省をはじめ、関係各省が緊密に連携し、徹底した防疫措置を迅速に進めること、それに、国民に対して正確な情報を迅速に伝えることを指示しました。また、政府は総理大臣官邸の危機管理センターに情報連絡室を設置しました。\n\n\n\n宮崎県内では、３年前の平成２３年１月にも宮崎市や延岡市の養鶏場で鳥インフルエンザが発生しています。平成２３年１月、宮崎市にある養鶏場で３０羽余りの鶏が死んでいるのが見つかり、詳しい検査の結果、鳥インフルエンザの感染が確認されました。その後、延岡市や都農町などでも感染が相次ぎ、３月にかけて８つの市と町の合わせて１３の養鶏場で、鳥インフルエンザの発生が確認され、県内で１００万羽余りの鶏が処分されました。このとき、検出されたウイルスは毒性の強い「Ｈ５Ｎ１」型で、当時、全国各地の野生のツルや白鳥、それに飼育されている鶏などから相次いで検出されていた型と同じでした。このとき県内では、およそ２か月間にわたって、飼育されている鶏のおよそ４５％に当たる１０００万羽余りの出荷が見合わされたことなどで、養鶏業界全体での被害額は９０億円余りに上りました。",
        "genre": [
            "社会"
        ],
        "keywords": [
            "鳥インフルエンザ",
            "農林水産省",
            "遺伝子検査"
        ],
        "url": "http://www3.nhk.or.jp/news/html/20141216/k10014003011000.html",
        "datePublished": "2014-12-16T05:52",
        "dateModified": ""
    },
    {
        "id": "k10014015641000",
        "title": "環境省 河川や池の底は除染しない方針",
        "article": "東京電力福島原子力発電所の事故を受けた河川やため池などの除染の在り方を巡り、環境省は底にたまった土については放射性物質が周辺に与える影響は小さいとして除染せず、水辺にある公園などで放射線量が高くなっている場合に必要に応じて除染を行う方針を示しました。\n環境省は有識者でつくる除染の検討会を東京都内で開き、河川やため池、それにダムなどの除染の在り方について方針を示しました。それによりますと、底にたまった土については一般的に河川やため池などの水に放射線を遮蔽する効果があり、放射性物質が周辺に与える影響は小さいとして、除染しないとしています。一方、河川については、水辺にある公園やグラウンドで周辺の住宅地などと比べて放射線量が高くなっている場所は必要に応じて除染を行うとしています。また、住宅や公園などの近くにあるため池やダムについては水が干上がって底にたまった土が露出するなどして、水辺の放射線量が著しく高くなった場合などに必要に応じて除染を行うとしています。検討会のあと、井上環境副大臣は「生活空間に近い場所をしっかり除染するのが目的で、今後、住民の皆さんに丁寧に説明して方針への理解を得たい」と述べました。",
        "genre": [
            "社会"
        ],
        "keywords": [],
        "url": "http://www3.nhk.or.jp/news/html/20140823/k10014015641000.html",
        "datePublished": "2014-08-23T00:42",
        "dateModified": ""
    },
    {
        "id": "k10014031451000",
        "title": "南太平洋の島 水没懸念で全住民移住へ",
        "article": "地球温暖化に伴う海面上昇によって、島の水没が懸念されている南太平洋の島国のうち、ソロモン諸島のタロ島は８００人の住民全員が移住する計画を進めることを決め、海面上昇への対策に悩むほかの国々から関心が集まっています。\nソロモン諸島の首都ホニアラから北西に４００キロほど離れたタロ島は、海抜が２メートルに満たない地点がほとんどで、地球温暖化による海面上昇がこのまま進めば津波などによって島が水没してしまうのではないかという懸念が強まっています。島の自治体では去年からことしにかけて島にいるおよそ８００人の住民と議論を重ねた結果、安全を確保するためには住民全員が移住するしかないと判断し、このほど、隣のチョイスル島に移る計画が承認されました。計画では、今後５年以内に移住先の島に、学校や病院を建設するほか、津波への対策なども立てることにしており、移住が完了するには１０年以上かかるとみられています。計画を支援しているオーストラリアの企業によりますと、太平洋の島の中ですべての住民が移住するという計画は異例だということで、海面上昇への対策に悩むほかの国々から関心が集まっています。",
        "genre": [
            "国際"
        ],
        "keywords": [],
        "url": "http://www3.nhk.or.jp/news/html/20140824/k10014031451000.html",
        "datePublished": "2014-08-24T04:06",
        "dateModified": ""
    },
    {
        "id": "k10014038381000",
        "title": "目の不自由な人の文字入力を支援",
        "article": "目の不自由な人のスマートフォンの利用を支援しようと、ＮＴＴは、従来より簡単に文字の入力ができるソフトを開発し、年内の実用化を目指すことにしています。\nスマートフォンは、文字を入力するキーに凹凸がないため、目の不自由な人にとってキーの位置を把握するのが難しく、従来型の携帯電話と比べて利用しづらいのが現状です。今回、ＮＴＴが開発したソフトは、画面の中央部分を指で触ると円形の入力画面が表示され、指を８方向にスライドさせて文字を選択する動作を繰り返すとひらがなを入力できます。端末が検知する指の動きに応じて文字の入力を簡単にできるようにしたもので、手元で端末を見なくても、画面の中央から指をスライドさせるだけでスマートフォンを操作することができます。また、入力した文字を音声で読み上げる機能も備えていて、ＮＴＴでは、早ければ年内にもこのソフトを実用化したいとしています。ＮＴＴサービスエボリューション研究所の青木良輔研究員は「研究開発を通じて、目の不自由な方でも簡単にスマートフォンを使える社会を実現していきたい」と話しています。",
        "genre": [
            "ビジネス"
        ],
        "keywords": [],
        "url": "http://www3.nhk.or.jp/news/html/20140824/k10014038381000.html",
        "datePublished": "2014-08-24T12:44",
        "dateModified": ""
    },
    {
        "id": "k10014049751000",
        "title": "土砂災害現場 小型ヘリで撮影 分析へ",
        "article": "大規模な土砂災害が起きた広島市の現場上空に小型ヘリコプターを飛ばして、撮影した画像から現場の状況を立体的に再現しようという調査が始まり、今後、流出した土砂の範囲などが詳しく分析されることになっています。\nこの調査は、広島市安佐南区にある測量会社が国や県の依頼を受けて今月２１日から始めました。高解像度のデジタルカメラを搭載した直径１メートルほどの円形のヘリコプターを無線で操縦し、土砂災害が起きた沢などを上空から１秒間に１枚ずつ撮影しています。この画像をコンピュータで処理すると現場一帯の状況を立体的に再現することができ、このデータを基に、流出した土砂の範囲や量、それに土石流の広がり方などを詳しく分析することにしています。土砂災害に詳しい呉工業高等専門学校の加納誠二教授は、「どういう現象が起きたのかが詳しく分かり、２次災害の防止や今後の復旧計画の策定にも役立つと期待される」と話しています。この調査は今後も続けられ、国や県のほか研究機関などで活用されるということです。",
        "genre": [
            "社会"
        ],
        "keywords": [],
        "url": "http://www3.nhk.or.jp/news/html/20140825/k10014049751000.html",
        "datePublished": "2014-08-25T04:14",
        "dateModified": ""
    },
    {
        "id": "k10014049781000",
        "title": "雪で数十台動けず　東海北陸道",
        "article": "中日本高速道路によりますと、岐阜県郡上市にある東海北陸自動車道の「ひるがの高原サービスエリア」付近の下り線で、雪の影響で走れなくなった車があり、後続の車数十台が立ち往生しているということです。現場は雪のため通行止めになっている区間にあり、中日本高速道路は除雪作業と走れなくなった車を移動する作業を急いでいます。",
        "genre": [
            "社会"
        ],
        "keywords": [],
        "url": "http://www3.nhk.or.jp/news/html/20141217/k10014049781000.html",
        "datePublished": "2014-12-17T15:21",
        "dateModified": ""
    },
    {
        "id": "k10014064041000",
        "title": "弘前公園 サクラ満開でにぎわう",
        "article": "全国有数のサクラの名所、青森県弘前市の弘前公園は、満開となったソメイヨシノを楽しもうという多くの観光客でにぎわっています。\nおよそ２６００本のサクラの木がある弘前公園では、２７日公園を管理する市が園内のソメイヨシノが平年より１日早く満開になったと発表しました。弘前市によりますと、２６日午前の時点では公園内のソメイヨシノは５分咲きの状態でしたが、その後、日中の最高気温が２５度近くまで上がったことから一気に開花が進んだとみられるということです。弘前公園では今月２３日から「弘前さくらまつり」が開かれていて、見頃を迎えたサクラを楽しもうという多くの観光客でにぎわっていました。神奈川県から来た夫婦は「すごく花の量が多く満開ですね。感動しています」と話していました。弘前市によりますと、弘前公園の満開のソメイヨシノは今月いっぱい楽しめるということです。",
        "genre": [
            "科学・文化"
        ],
        "keywords": [],
        "url": "http://www3.nhk.or.jp:80/news/html/20140427/k10014064041000.html",
        "datePublished": "2014-04-27T12:39",
        "dateModified": ""
    },
    {
        "id": "k10014076401000",
        "title": "中国が日本の学生１００人招待へ",
        "article": "中国政府が日本との民間交流窓口として設立した団体が、日本の大学生など１００人を中国に招待することになり、中国政府には、日中関係の改善に向けた環境を整えていきたい思惑もあるとみられます。\nこれは、中国政府が日本との民間交流の窓口として設立した「中日友好協会」が、日本の大学生など１００人を中国に招待するものです。日本側の窓口である「日中友好協会」によりますと、一行は来月１日から１週間の日程で北京や西安などを訪問し、現地の大学生と交流する予定です。日中の青少年交流はおととし、沖縄県の尖閣諸島が国有化されてから停滞し、去年秋ごろから、日本政府や民間団体が中国の若者を日本に招待する動きは活発化していますが、日中友好協会によりますと、中国側が１００人規模で日本の若者を招待するのは久しぶりのことだということです。中国側は先月、若者の相互理解を促進するためとして、中国側の費用負担で日本の大学生を招待したいと日本側に打診してきたということです。日中関係では、ことし１１月に北京で開かれるＡＰＥＣで、日中首脳会談が実現するかが焦点の１つになっていますが、中国政府には交流を活発化することで日本との関係改善に向けた環境を整えていきたい思惑もあるものとみられます。\n\n\n中日友好協会は、中国政府が１９６３年に日本と中国の民間交流の窓口として設立した団体で、経済や青少年の交流の促進や両国の友好都市提携など、さまざまな分野で活動しています。現在の会長は知日派で、外相や副首相級の国務委員を歴任した唐家※セン氏が務めています。また、民間交流だけでなく、政治家どうしの交流の窓口を担うこともあり、日中関係が悪化して政府間の対話が難しいときなどに、外交チャンネルとしての役割を果たしてきた側面があります。※「セン」は「王へん」に「旋」",
        "genre": [
            "国際"
        ],
        "keywords": [],
        "url": "http://www3.nhk.or.jp/news/html/20140826/k10014076401000.html",
        "datePublished": "2014-08-26T04:18",
        "dateModified": ""
    },
    {
        "id": "k10014101171000",
        "title": "３Ｄプリンターで住宅建設 コストは半分",
        "article": "中国の企業が、３次元の立体物を作り出す３Ｄプリンターを使って住宅を建設したと発表し、コストが従来の半分程度で済むことから、安全性が確認されれば普及するのではないかと話題になっています。\n中国国営の新華社通信などによりますと、この住宅は、上海の企業が高さ６メートル余りの巨大な３Ｄプリンターを使って建設しました。セメントに、ガラス繊維や建築廃材などを混ぜて作った特殊な建材を何層も塗り重ねて壁などを造り、その後、屋根や窓を取り付けて完成させたということです。この会社は、使用した建材は通常のコンクリートよりも強度が高いとしていますが、現在、安全面について当局による検査が行われているということです。１日で１０棟建設することができ、コストは日本円で５０万円以下と、中国の従来の同じような規模の住宅の半分程度で済むことから、安全性が確認されれば普及するのではないかと話題になっています。この会社の会長は「私たちの３Ｄプリンターで作った住宅は強度が高く環境にも配慮したものとなっている。５年以内には、広く使われると信じている」と話しています。",
        "genre": [
            "国際"
        ],
        "keywords": [],
        "url": "http://www3.nhk.or.jp:80/news/html/20140429/k10014101171000.html",
        "datePublished": "2014-04-29T08:14",
        "dateModified": ""
    },
    {
        "id": "k10014109181000",
        "title": "日中韓が大気汚染防止で共同声明",
        "article": "韓国で開かれていた日本、中国、韓国の環境大臣会合は、ＰＭ２．５などの大気汚染を防ぐため、日本と韓国のこれまでの政策や汚染物質を削減する技術について中国と共有することなどを盛り込んだ共同声明を採択しました。\n韓国のテグで開かれていた日中韓３か国の環境大臣会合には、石原環境大臣、韓国のユン・ソンギュ環境相、中国の李幹傑次官が出席し共同声明を採択しました。共同声明では、ＰＭ２．５などの大気汚染を防ぐため、日本と韓国が行ったこれまでの政策や汚染物質を削減する技術について中国と共有するとともに、特に中国側から要望のあったＰＭ２．５の原因物質で塗料などの溶剤に含まれるＶＯＣ＝揮発性有機化合物の削減や、重機などの排ガス対策について協力していくとしています。また、日本と中国の都市間の協力関係を強化し、今後５年間、大気汚染の問題に最優先で取り組むとしています。会合のあと、３か国の環境大臣などが共同で記者会見を開き、この中で石原環境大臣は、「大気汚染の改善に向けて具体的な協力を進めていくことに合意した点を高く評価している。企業や研究機関といった民間の方々の協力も得ながら、日本の経験や技術を地域の大気汚染の改善に活用していきたい」と述べました。一方、会合中に開催される予定だった日本と中国の２国間の会談は、中国側の事情で今回初めて開かれず、日中関係の政治面での冷え込みが改めて浮き彫りになりました。これについて石原大臣は「実施できなかったことは残念だが、会合や夕食会の合間に有意義な意見交換を行うことができた」と述べ、会合の結果に影響はなかったという考えを示しました。\n\n\n会合のあと日本、中国、韓国の３か国の環境大臣などが共同で記者会見を開きました。この中で中国の李幹傑次官は、「中国の大気汚染問題は長期的な積み重ねによる問題であり、それを管理するには長い時間がかかることを認めなければならない。私自身が絶えず努力を必要とされ、日本や韓国を含む国際的な成功の経験を学んでいかなければいけない」と述べました。そのうえで李次官は「中国は積極的な態度を取って日韓両国と共に努力をし、地域の環境保護や持続的な発展を促したい」と述べ、大気汚染の改善に積極的に取り組む姿勢を強調しました。また、韓国のユン・ソンギュ環境相は「今回の共同声明では、大気汚染の改善に向けて事務レベルで話し合う政策対話を今後、定期的に行うことも合意した。来年には韓国で２回目の会合が開かれるので、３か国の対話を着実に進め、実りある結果を出したい」と述べました。\n\n\n\n中国で深刻化する大気汚染の改善に向けた技術協力の動きは、民間レベルではすでに始まっています。日本国内のおよそ３００の企業で作る「日中経済協会」では、去年９月、加盟する企業が持っている大気汚染の改善に役立つ技術について紹介するリストを作成しました。この中には、汚染物質の濃度を測定するモニタリング装置や、排煙から汚染物質を取り除く装置など、合わせて９０件の技術が掲載され、企業の問い合わせ先も含まれています。協会では去年の秋以降、中国政府や地方政府を相次いで訪問し、リストを渡して協力を申し出ていて、これまでに現地や日本国内で商談会も開かれています。「日中経済協会」の岡本巖理事長は「日本もかつて同じような問題に苦労したため、その知見や技術があるので、それを持ち寄って協力しようという考えでリストを作成した。中国側からは日本の企業と具体的に話をしたいと、大変意欲的なアプローチを受けている」と話していました。このリストに掲載されている企業の１つ、大阪市の環境装置メーカーの技術は、すでに中国国内で導入が始まっています。このメーカーを経営する土井潤一社長はＰＭ２．５の原因物質、ＶＯＣ＝揮発性有機化合物の濃度を監視するモニターを製造している埼玉県内の企業と協力して、中国向けのモニターを開発しました。おととしには、広東省の仏山で現地の企業と合弁会社を設立し、計測した濃度のデータを端末に送信して２４時間、濃度の変化を監視できるＶＯＣのモニターを製造しています。センサー以外をすべて中国製にすることでコストも抑えていて、ことし２月からは地元の一部の工場に導入が始まっています。土井社長は、中国国内での大気汚染への関心の高まりを背景に、近く地元政府が工場にＶＯＣの濃度の監視を義務づけるなどの対策を行うとみていて、モニターの購入が増えることを期待しています。さらに将来的には、ＶＯＣを回収し排出を削減するための技術を導入したいと考えています。土井社長は「大臣会合でＶＯＣ対策について合意したことは、地方政府にＰＲしやすくなり、現地のニーズも高まるので非常にありがたい。排出を削減しなければ、大気汚染の改善につながらないので導入を実現させたい」と話していました。",
        "genre": [
            "社会"
        ],
        "keywords": [
            "大気汚染",
            "環境保護",
            "日中韓"
        ],
        "url": "http://www3.nhk.or.jp:80/news/html/20140429/k10014109181000.html",
        "datePublished": "2014-04-29T18:49",
        "dateModified": ""
    },
    {
        "id": "k10014111341000",
        "title": "イスラエルとハマス 長期的な停戦で合意",
        "article": "パレスチナ暫定自治区のガザ地区での戦闘を巡り、イスラエルとイスラム原理主義組織ハマスは２６日、期限を決めない長期的な停戦で合意し、５０日間にわたって続いた戦闘はひとまず収束を迎えました。\nガザ地区を巡っては、イスラエル軍が先月、ハマスによるロケット弾攻撃を止めるためだとして、空爆などによる軍事作戦を開始し、先月１７日からは地上部隊を侵攻させて市街地に激しい攻撃を行いました。その後、双方は戦闘と短期間の停戦を繰り返しながら、隣国エジプトの仲介の下、間接的な協議を重ね、現地時間の２６日午後７時、期限を決めない長期的な停戦期間に入ることで合意しました。エジプト政府が発表した声明によりますと、合意には、イスラエルがガザ地区の再建を進めるため、経済封鎖を緩和して支援物資や建設資材を円滑に運び入れることや、ガザ地区の沿岸で漁業ができる範囲を拡大することなどが盛り込まれました。一方で、イスラエルが求めていたガザ地区の非武装化や、ハマスが要求した経済封鎖の抜本的な解除については、１か月以内に交渉を再開するとしていて、先送りされたものとみられます。５０日間にわたった戦闘で、犠牲者はガザ地区で２１００人、イスラエルで６０人を超えました。発表を受けて、ガザ地区では、パレスチナの旗を手にした市民が大勢、街に出て停戦を祝っています。ただ、自宅を破壊され、住む場所を失った住民も多く、町の再建が差し迫った課題となっています。\n\n\nパレスチナ暫定自治区のガザ地区での戦闘を巡り、イスラエルとイスラム原理主義組織ハマスが期限を決めない長期的な停戦で合意したことについて、アメリカ国務省のサキ報道官は２６日、記者会見で「停戦の合意を強く支持する」と述べて、歓迎しました。そのうえで「今回の停戦が、ロケット弾攻撃と空爆を終えガザ地区での戦闘を終結させる持続的なものになるよう期待している」と述べて、イスラエルとハマスの双方に停戦の合意を遵守するよう求めました。またケリー国務長官は２６日、声明を発表し、停戦を強く支持するとしたうえで、「ガザ地区の人々への人道支援を加速させなければならない。ハマスのためでなく市民のために、国際社会とともに町の再建に取り組む準備がある」として、ガザ地区の再建に向け支援に力を入れる考えを強調しました。",
        "genre": [
            "国際"
        ],
        "keywords": [
            "エジプト",
            "イスラム原理主義",
            "イスラエル"
        ],
        "url": "http://www3.nhk.or.jp/news/html/20140827/k10014111341000.html",
        "datePublished": "2014-08-27T06:19",
        "dateModified": ""
    },
    {
        "id": "k10014141733000",
        "title": "ＳＴＡＰ検証実験 ４か月試みるも作製できず",
        "article": "ＳＴＡＰ細胞が本当に存在するのかの検証実験を進めている理化学研究所のチームは、論文に書かれたのと同じ方法で４か月間にわたって作製を試みたもののＳＴＡＰ細胞はできなかったとする中間報告を２７日、公表しました。検証実験は、小保方晴子研究ユニットリーダー本人もこれとは別に１１月末を期限に行うことになっていて、その行方が注目されます。\nＳＴＡＰ細胞の論文の共同著者の１人で理化学研究所の丹羽仁史プロジェクトリーダーらは、ことし４月以降、ＳＴＡＰ細胞が本当に存在するのかの検証実験を進めていて、その途中経過について、２７日、会見で明らかにしました。論文に書かれたのと同じようにマウスの体から細胞を取り出し、塩酸を使って弱酸性の刺激を与える実験をこれまでに２２回行ったものの小保方リーダーらが論文で書いたような細胞の万能性に関連した遺伝子が働き始める現象は確認できず、ＳＴＡＰ細胞は作製できなかったということです。チームでは、今後もマウスの種類を変えるなど実験条件を変えて来年３月まで検証を続けることにしています。一方、これとは別に小保方リーダー本人もＳＴＡＰ細胞が存在するのかの検証実験を１１月末を期限に行うことになっています。実験は、複数のカメラで２４時間監視された研究室の中で立会人もつくなか行われることになっていて、論文の共同著者が４か月にわたって試みたものの作製できていないなか、小保方リーダーが行う実験の行方が注目されます。",
        "genre": [
            "科学・文化"
        ],
        "keywords": [
            "理化学研究所",
            "プロジェクト",
            "リーダー"
        ],
        "url": "http://www3.nhk.or.jp/news/html/20140828/k10014141733000.html",
        "datePublished": "2014-08-28T06:06",
        "dateModified": ""
    },
    {
        "id": "k10014144421000",
        "title": "ソニー 無人飛行機「ドローン」開発へ",
        "article": "「ドローン」と呼ばれる無人飛行機を世界的なＩＴ企業などがビジネスの現場で実用化しようという動きが相次ぐなか、大手電機メーカーのソニーがドローンの実用化に向けた開発に乗り出したことが明らかになりました。\n「ドローン」を巡っては、アメリカの「アマゾン・ドット・コム」が荷物の新たな輸送手段にする計画を打ち出すなど、世界的なＩＴ企業を中心にビジネスに活用しようという動きが活発になっています。関係者によりますと、このドローンについて、ソニーが実用化に向けた開発に乗り出したことが明らかになりました。ソニーは、デジタルカメラなどに使われる目の役割を担うセンサーで世界トップのシェアを握っていて、この技術をドローンに活用し、人の目視では確認しづらい老朽化したトンネルや橋などのインフラを点検したり、農作物の生育状況を調査したりする用途を検討しています。ドローンがもたらす経済効果は「空の産業革命」とも呼ばれ、ドローンを推進するアメリカの非営利団体の試算では２０２５年までにアメリカだけで８兆円を超えるとされています。テレビ事業が１０年連続で赤字となるなど、本業の立て直しが課題となっているソニーにとって、新たな事業を収益の柱に育てられるのか注目されそうです。\n\n\nドローンを巡っては、アメリカのアマゾン・ドット・コムが去年１２月、ドローンを使って商品を配送する構想を発表し、先月、ＦＡＡ＝連邦航空局に屋外で試験飛行を始めるための許可を申請しました。また、フェイスブックもことし３月、ドローンを使ってインターネットが接続できる地域を全世界に拡大する計画を発表し、太陽光発電によって長時間飛行できるドローンの開発を進めています。さらにグーグルもドローンと気球や人工衛星を使ってインターネットの接続地域を拡大する事業を計画しています。このようにアメリカの大手ＩＴ企業が相次いでドローンの実用化に向けた計画を明らかにしていて、大規模農場での利用や防犯、警備などへの活用も検討されています。さらに、今月になってアメリカの娯楽大手ディズニーがテーマパークでドローンを活用するための特許をアメリカで申請したことが明らかになるなど、その用途は広がりを見せています。ドローンを巡っては、千葉大学が作ったベンチャー企業も日本企業８０社以上と連携してこの秋から国産のドローンの生産や販売に乗り出す計画を明らかにしています。",
        "genre": [
            "ビジネス"
        ],
        "keywords": [],
        "url": "http://www3.nhk.or.jp/news/html/20140828/k10014144421000.html",
        "datePublished": "2014-08-28T04:56",
        "dateModified": ""
    },
    {
        "id": "k10014144641000",
        "title": "怖い体験を楽しい体験に“記憶し直しに成功”",
        "article": "怖い体験として脳に記憶された出来事を楽しい体験として記憶し直させることにマウスを使った実験で成功したと理研ーＭＩＴ神経回路遺伝学研究センターのグループが発表しました。\nこの研究を行ったのは、日本人で初のノーベル医学・生理学賞を受賞した理研ーＭＩＴ神経回路遺伝学研究センターの利根川進センター長のグループです。研究グループは、まずマウスの遺伝子を操作し、脳の海馬と呼ばれる領域に光を当てると過去に体験した特定の出来事を思い出すようにしたマウスを作りました。そして次のような実験を行いました。まず、このマウスを箱の中に入れ、電気刺激を与えて怖いと感じる体験をさせます。次にマウスを別の場所に移し、メスのマウスと一緒に過ごさせながら海馬に光を当て電気刺激の体験を思い出させます。すると、マウスは当初、電気刺激の体験を思い出すと脳の中で「怖い」という感情を示す領域が活性化していましたが、「楽しい」という感情を示す領域が活性化するように変わったということです。研究グループでは、怖い体験として記憶していた出来事を楽しい体験として記憶し直させることに成功したとしています。これについて、利根川センター長は「今後はネガティブな感情を伴う記憶を多く持つ、うつ病のような症状のマウスで実験を行い、さらに脳の詳しい仕組みの解明を進めていきたい」と話しています。",
        "genre": [
            "科学・文化"
        ],
        "keywords": [],
        "url": "http://www3.nhk.or.jp/news/html/20140828/k10014144641000.html",
        "datePublished": "2014-08-28T02:24",
        "dateModified": ""
    },
    {
        "id": "k10014145131000",
        "title": "スペイン 恒例のトマト投げ祭り",
        "article": "スペインで、地元の人や観光客がトマトを投げ合う恒例の「トマト祭り」が開かれ、１２０トンを超える大量のトマトが参加者を赤く染めました。\n「ラ・トマティーナ」と呼ばれるこの祭りは、スペイン東部の町ブニョールで毎年この時期に開かれ、参加者が大量のトマトを投げ合うことで知られています。２７日、会場となった通りには、地元の人をはじめ世界各地からの観光客およそ２万２０００人が詰めかけました。祭りのスタッフがトラックの荷台から１２０トンを超えるトマトを配ると、参加者たちは先を争うようにつかみ取り、１時間にわたって投げ合っていました。ラ・トマティーナは、１９４０年代、地元の若者たちが露店で売られていたトマトを投げ合ってけんかをしたことが始まりと言われています。去年の祭りからは、スペインの厳しい財政状況を反映して観光客を対象に、１０ユーロ（日本円で１３００円余り）をチケットという形で徴収しているということですが、ことしのチケットは祭りの数週間前にすべて売り切れたということです。",
        "genre": [
            "国際"
        ],
        "keywords": [],
        "url": "http://www3.nhk.or.jp/news/html/20140828/k10014145131000.html",
        "datePublished": "2014-08-28T08:42",
        "dateModified": ""
    },
    {
        "id": "k10014164101000",
        "title": "インド 感電した猿を仲間が懸命救助",
        "article": "インドで電線に触れて感電し意識を失った猿を助けようと、仲間の猿が懸命な救助を行い一命を取り留めたことが英雄的な行為だとして話題になっています。\nインド北部の都市、カンプールにある鉄道の駅で２０日、電線に触れた猿が感電して意識を失い、線路に倒れ込みました。すぐに仲間の猿が駆けつけ、倒れた猿の意識を取り戻そうと、頭や首にかみついたり、体を激しく揺り動かしたりしましたが、倒れた猿はぐったりとしたままです。さらに、仲間の猿は、意識を失ったままの猿の体を抱え上げ、線路脇の水の中に投げ込んで目を覚まさせようと必死で体を揺さぶります。一見、乱暴に見える行為ですが、懸命の救助の結果、２０分ほどたって猿が意識を取り戻すと、救助に当たった仲間の猿は優しく背中をさすっていました。駅のホームに集まった人たちは猿の行動に大きな拍手を送り、現地のメディアは「英雄的だ」とか「思いやりがあるのは人間だけではない」などと取り上げ、インドで大きな話題になっています。",
        "genre": [
            "国際"
        ],
        "keywords": [],
        "url": "http://www3.nhk.or.jp/news/html/20141221/k10014164101000.html",
        "datePublished": "2014-12-21T17:47",
        "dateModified": ""
    },
    {
        "id": "k10014165691000",
        "title": "子ども８５人が一時ホームレスに",
        "article": "ＮＨＫが全国の児童養護施設などにアンケート調査を行ったところ、一時、車上生活や路上生活に陥りホームレス状態になっていた子どもがこの１０年で少なくとも８５人に上ることが分かりました。専門家は「安心感のない生活を送ることで子どもたちに深刻な“後遺症”が残るおそれがある」と指摘しています。\nＮＨＫは、虐待や貧困が理由で義務教育さえ受けられないなど、社会とのつながりを絶たれる子どもたちを、“消えた”子どもと捉えて実態を把握しようと、全国の児童養護施設など１３７７か所を対象にアンケート調査を行いました。その結果、一定期間、社会とのつながりを絶たれた経験のある子どもの数は施設に保護されているだけでもこの１０年で１０３９人に上ることが分かっています。このうち、親が家賃を払えず住む場所を失ったり、借金の返済から逃れるために親に連れられて夜逃げをしたりして、８５人の子どもがホームレス状態になっていたことが新たに分かりました。車上生活をしていた子どもは６１人、路上で暮らしていた子どもが２２人、ほかに、ネットカフェなどを転々としていたケースもありました。施設から寄せられた回答では、「コンビニエンスストアで廃棄されたものを拾って食べていた」という子どもや「劣悪な生活環境で、保護されたときには歯はすべて虫歯だった」という子どももいました。ホームレス状態の生活を経験した親子の精神的ケアを行っている浜松医科大学の杉山登志郎特任教授は「格差社会が広がればいちばん弱い部分にしわ寄せが来て、子どもでもホームレスになるような極端な事態が起こるということだと思う。子どもたちは安心感のない生活を強いられ基本的な教育やサポートを受けられない状態になるため深刻な“後遺症”が残るおそれがある。セーフティネットを整備するとともに、保護されたあとのケアにも力を入れていく必要がある」と指摘しています。\n\n\nホームレス状態になっていた子どもの１人、関東地方の児童養護施設に暮らす高校３年生の男子生徒は小学校に１年半ほど通えませんでした。父親の仕事上のトラブルで一家６人で夜逃げ同然で家を出て車上生活を余儀なくされました。夜は公園やスーパーの駐車場で過ごし、風呂にも入れず車の中で体を折るようにして眠ったと言います。男子生徒は「小さな青い車の中で１つの弁当を家族全員で分けて食べるような生活で、いつまで続くんだろうと思っていた。友達と遊びたいとか、学校に行かせてほしいとか親に言ってみたけれど、『今はお金がないからだめだ』と言われて諦めるしかなかった」と話します。男子生徒が当時、通っていた小学校の元校長は、突然、来なくなった男子生徒を探していました。大家の立ち会いの下、部屋の中を確認し、親の実家まで訪ねましたが、手がかりは得られませんでした。元校長は「警察に捜索願いを出すべきか児童相談所と検討したが、親と一緒にいるとみられたため、事情はあっても子どもは無事だろうと考え、そこまでは踏み切れなかった」と話していました。男子生徒は父親が死亡したことをきっかけに保護されました。学校に１年以上、通えなかった影響に苦しみましたが、施設で暮らすようになって初めてスキーやキャンプを経験し、友だちも出来ました。男子生徒は「当初は勉強の遅れに加えて、同年代の友達と話せなかったことでコミュニケーションにも苦労した。あのままずっと学校に行くことができていなかったら、ずっと孤独だっただろうと思う」と話しています。\n\n\n\n道路を利用する人たちの休憩施設として国や自治体が設置している「道の駅」では、車上生活をする人たちの姿が、たびたび目撃されています。このうち、首都圏近郊の道の駅では、取材に訪れた今月上旬の夜も、車上生活をしているとみられる車が、数台、駐車場にとまっていました。長距離トラックの運転手などが休憩できるよう２４時間開放されていて、トイレや水道もあることから、車上生活者が集まってくるのではないかと道の駅の担当者はみています。車内で眠っていた男性は、「事情があって、家に帰っていない。毎晩、この駐車場で寝ている」と話していました。また、埼玉県杉戸町にある「アグリパークゆめすぎと」では、２年ほど前、小学生くらいの男の子と女の子が、両親に連れられて車上生活をしていて、平日の日中も敷地内の公園で遊んでいたということです。職員の男性は、「学校がある日にきょうだいで遊んでいて、おかしいなと思っていた。毎日同じ服で汚れていて、風呂にも入っていない様子だった」と話していました。「アグリパークゆめすぎと」の小林朝美社長は、「あまり長い間滞在している人には注意したり、警察に通報したりするが、それぞれ事情があると思うので、どこまで介入するのか判断が難しい」と話していました。",
        "genre": [
            "社会"
        ],
        "keywords": [],
        "url": "http://www3.nhk.or.jp/news/html/20141221/k10014165691000.html",
        "datePublished": "2014-12-21T18:44",
        "dateModified": ""
    },
    {
        "id": "k10014172551000",
        "title": "中国 トレーラーの下から奇跡的生還",
        "article": "中国で自転車に乗っていた男性がトレーラーにはねられ、車体の下に引きずり込まれましたが、奇跡的に助かる様子を監視カメラが捉えていました。\n中国東部の浙江省で、自転車に乗った男性が交差点でトレーラーと接触しました。付近に設置された監視カメラが撮影した映像には、自転車で直進しようとする男性の左側からコンテナを乗せた大型のトレーラーが右折してくる様子が映っています。トレーラーは自転車と接触したあと、そのまま交差点を右折し、自転車の男性は車体の下に引きずり込まれてしまいます。何ごともなかったように交差点を曲がりきり、走り去ったトレーラーの車体の下からは、男性が地面に倒れているのが見えます。しかし、次の瞬間、男性は起き上がり、奇跡的に助かりました。中国中央テレビによりますと、男性は、かすり傷を負っただけだったということで、およそ１０秒ほどの出来事を幸運だったと伝えています。警察は、トレーラーが交差点を右折する際に自転車を見落としたことに事故の原因があったとみて詳しく調べています。",
        "genre": [
            "国際"
        ],
        "keywords": [],
        "url": "http://www3.nhk.or.jp/news/html/20141222/k10014172551000.html",
        "datePublished": "2014-12-22T08:57",
        "dateModified": ""
    },
    {
        "id": "k10014175201000",
        "title": "リオ五輪ボランティアを受け付け",
        "article": "２年後のリオデジャネイロオリンピックとパラリンピックで、大会のサポートを行うボランティアの受け付けが、インターネットなどで２８日から始まりました。\nリオデジャネイロオリンピックとパラリンピックでは、選手のサポートや会場での観客の誘導など、大会の運営を支えるボランティアを合わせて７万人集める計画で、その受け付けが大会の組織委員会のホームページや電話などで、２８日、始まりました。これに併せて、リオデジャネイロで記者会見を行った組織委員会のカルロス・ヌズマン会長は、「ボランティアの存在なしには大会の成功はありえません。ボランティアとして大会に参加することはすばらしい経験になるはずです」と述べ、積極的な参加を呼びかけました。会見には、この日、ボランティアに登録した人たちも出席し、２０００年のシドニー大会からボランティアを続けているというオーストラリア出身で７３歳のローズマリー・ムーラさんは、「ボランティアを通し、すばらしい経験をしてきました。ボランティアは私の人生の一部です」と、その魅力を訴えました。大会ボランティアには、２０１６年２月の時点で義務教育を終了している１８歳以上であれば、国籍を問わず申し込みができます。受け付けはことし１１月１５日までで、組織委員会によりますと、最終選考を通過した人は、現地での研修などを受けたあと大会に関連する５００以上の仕事を担うということです。",
        "genre": [
            "スポーツ"
        ],
        "keywords": [
            "仕事",
            "リオデジャネイロ",
            "ボランティア"
        ],
        "url": "http://www3.nhk.or.jp/news/html/20140829/k10014175201000.html",
        "datePublished": "2014-08-29T06:20",
        "dateModified": ""
    },
    {
        "id": "k10014175881000",
        "title": "宮崎駿監督にアカデミー名誉賞",
        "article": "アメリカ映画界最高の栄誉とされるアカデミー賞を選考する、映画芸術科学アカデミーは、２８日、世界で高い評価を受けるアニメーション作品を制作した宮崎駿監督に、長年の業績などをたたえ、アカデミー名誉賞を授与すると発表しました。日本人がアカデミー名誉賞を受賞するのは１９９０年の黒澤明監督以来、２人目です。\nアメリカの映画芸術科学アカデミーは、２８日、アカデミー名誉賞を、去年、長編映画の制作からの引退を表明した世界的なアニメーション映画の巨匠、宮崎駿監督など３人に授与すると発表しました。アカデミー名誉賞は、映画界における長年の業績や貢献をたたえるもので、日本人が受賞するのは１９９０年の黒澤明監督以来、２人目です。宮崎監督は、数多くのアニメーション映画を手がけ、緻密で繊細な映像表現と独特の世界観が海外でも高く評価されています。アカデミー賞を巡っては、宮崎監督の作品のうち「千と千尋の神隠し」が、２００３年に長編アニメーション賞を受賞したほか、２００６年には、「ハウルの動く城」が、そして、ことしも「風立ちぬ」がそれぞれ同じ長編アニメーション賞にノミネートされました。今回、発表されたアカデミー名誉賞の授賞式は、ことし１１月８日、アメリカのロサンゼルスで行われる予定です。\n\n\n日本人で２人目となるアカデミー名誉賞の受賞について宮崎駿さんは「リタイアした人間に賞なんかいらないのにと本当はおもっています。でも光栄です。名誉なことだと思います」というコメントを出しました。宮崎さんは、ことし１１月にアメリカのロサンゼルスで行われる授賞式に出席する予定だということです。",
        "genre": [
            "科学・文化"
        ],
        "keywords": [],
        "url": "http://www3.nhk.or.jp/news/html/20140829/k10014175881000.html",
        "datePublished": "2014-08-29T08:48",
        "dateModified": ""
    },
    {
        "id": "k10014196881000",
        "title": "脚立やはしごからの転落に注意 消費者庁",
        "article": "まもなく年末、大掃除のシーズンですが、脚立やはしごから転落する事故が中高年を中心に相次いでいるとして、消費者庁が注意を呼びかけています。\n消費者庁によりますと、掃除などの最中に脚立やはしごから転落したという事故は、ことし１０月までの５年ほどの間に報告があっただけで４３０件余りに上り、８件が死亡事故だったということです。主な事故は、脚立の上に乗って取った荷物を移動しようとしてバランスを崩したり、乗っていたはしごがずれ動いて転落したりするものだということです。消費者庁によりますと、こうした事故に遭っているのは５０歳以上の人が７割余りを占めていて、入院が必要だったり、骨を折るなど重いけがをするケースが全体の６割に上るということです。このため、消費者庁は、脚立やはしごは平らな場所に設置することと、脚立については一番上の段に乗ったり身を乗り出したりしないこと、また、はしごについては急な角度にしすぎないことや、最上部の段には上らないことなどを呼びかけています。消費者庁の宗林さおり課長は「事故の大半は庭木のせんていや屋根の修理など、住宅での作業中に起きている。これから大掃除をする人が増えると思うが、十分に注意して使用してほしい」と話しています。",
        "genre": [
            "社会"
        ],
        "keywords": [],
        "url": "http://www3.nhk.or.jp/news/html/20141222/k10014196881000.html",
        "datePublished": "2014-12-22T18:10",
        "dateModified": ""
    },
    {
        "id": "k10014219241000",
        "title": "食品価格 １日から値上げ相次ぐ",
        "article": "魚介類の缶詰やコーヒーなど身近な食料品の一部が、原料価格の上昇などを理由に、来月１日から相次いで値上げされます。\nこのうち「マルハニチロ」は、サケやカニ、ホタテを使った缶詰など６５品目を対象に値上げを行い、上げ幅は５％から３３％程度になるとしています。会社側は値上げの理由について、世界的に水産物の需要が増加し原料の価格が上昇しているためだと説明しています。また「ＵＣＣ上島珈琲」もコーヒー豆の高騰で、７品目の「ブルーマウンテン」の製品について出荷価格を引き上げ、店頭の価格は２１％から４０％ほどの値上げになるとしています。このほか「雪印メグミルク」も、加工用の牛乳の仕入れ価格が上昇していることから、乳飲料とヨーグルト、ホイップクリームの合わせて７品目を２％から５％ほど値上げします。メーカー各社の間では、今後も緩やかな景気回復が続くと見て、こうした原料価格の上昇を商品の価格に上乗せする動きが相次ぎそうで、消費税率引き上げ後の消費の動向にどのような影響を与えるか注目されます。",
        "genre": [
            "ビジネス"
        ],
        "keywords": [],
        "url": "http://www3.nhk.or.jp/news/html/20140831/k10014219241000.html",
        "datePublished": "2014-08-31T04:19",
        "dateModified": ""
    },
    {
        "id": "k10014224791000",
        "title": "国産牛肉輸出額６２億円超 過去最高に",
        "article": "ことしの国産牛肉の輸出額は、世界的な日本食ブームに加えて、ＥＵ＝ヨーロッパ連合がＢＳＥを理由に禁じていた日本からの輸入を再開したことを受けて、すでに１０月までの時点で６２億円を超え、過去最高になっています。\n農林水産省によりますと、ことし１月から１０月までの国産の牛肉の輸出額は、去年の同じ時期より４３％余り多い６２億６４００万円余りとなり、すでに去年１年間の輸出額を上回って過去最高になっています。これは、世界的に日本食ブームが広がったことに加えて、日本でＢＳＥなどが発生した影響で日本からの牛肉の輸入を禁じていたＥＵがことしから再開したことが主な要因です。国産牛肉の輸出に向けては、畜産業界などが中心となって今月、輸出促進協議会を設立し、「和牛」ブランドの強化などに一体となって取り組むことを決めたほか、ＪＡ全農＝全国農業協同組合連合会もロンドンに新たに拠点を設け、ＥＵ域内での販売活動を本格化させています。農林水産省は、こうした取り組みで２０２０年までに牛肉の輸出額をことしの４倍以上の２５０億円に増やしたいという目標を掲げています。",
        "genre": [
            "ビジネス"
        ],
        "keywords": [],
        "url": "http://www3.nhk.or.jp:80/news/html/20141224/k10014224791000.html",
        "datePublished": "2014-12-24T04:09",
        "dateModified": ""
    },
    {
        "id": "k10014226201000",
        "title": "米 北朝鮮題材の映画 予定どおり公開へ",
        "article": "北朝鮮政府によるとみられるサイバー攻撃を受けて劇場公開を取りやめていた映画について、製作したソニーの子会社は、アメリカの一部の映画館で当初の予定どおり今月２５日に公開すると発表しました。\n「ソニー・ピクチャーズエンタテインメント」のマイケル・リントン会長は２３日、声明を出し、北朝鮮によるとみられるサイバー攻撃を受けて劇場公開を取りやめていた映画、「ザ・インタビュー」をアメリカの一部の映画館で当初の予定どおり、現地時間の今月２５日に公開すると発表しました。「ザ・インタビュー」は、北朝鮮のキム・ジョンウン（金正恩）第１書記の暗殺を題材にしたコメディー映画で、リントン会長は声明で、「可能なかぎり多くの観客に見てもらうため、もっと多くの映画館などで公開する努力を続けている」としています。この映画を巡っては、オバマ大統領が公開を取りやめたソニー・ピクチャーズの対応を批判するなど、表現の自由に関わる重大な問題だとしてアメリカで大きな議論を呼んでいました。これに対しリントン会長は声明で、「言論の自由を抑圧しようとした勢力に耐え、公開できることに誇りをもっている」として、サイバー攻撃に屈したわけではなかったと強調しています。",
        "genre": [
            "国際"
        ],
        "keywords": [
            "キム・ジョンウン",
            "北朝鮮",
            "インタビュー"
        ],
        "url": "http://www3.nhk.or.jp/news/html/20141224/k10014226201000.html",
        "datePublished": "2014-12-24T06:14",
        "dateModified": ""
    },
    {
        "id": "k10014237721000",
        "title": "ナイジェリア 女子生徒連れ去りで犯行声明",
        "article": "西アフリカのナイジェリアで先月、２００人以上の女子生徒が武装集団に連れ去られた事件で、イスラム過激派が「生徒たちを売り飛ばす」と脅迫する犯行声明を出し、国内外から事件の早期解決を求める声が高まっています。\nこの事件は、ナイジェリア北東部のボルノ州で先月、銃で武装した集団が中高一貫教育を行っている女子校の学生寮に押し入り、２００人以上の女子生徒を連れ去ったもので、イスラム過激派組織「ボコ・ハラム」が５日、外国のメディアを通じて犯行を認めるビデオ映像を出しました。この中で、組織の指導者を名乗る男が「欧米流の教育をやめさせるために連れ去った。生徒たちを売り飛ばす」と脅迫し、欧米流の教育を廃止するようナイジェリア政府に要求しています。事件の発生から３週間となりますが、ナイジェリア政府は、大量の治安部隊を投入して捜索を行っているものの、生徒たちの救出には至っていません。このため、最大の都市ラゴスでは５日、生徒たちの救出を求める数百人のデモが行われ、政府の対応が不十分だと訴えるなど不満の声が上がっています。また、インターネット上には、生徒たちの無事を願う書き込みが世界中から寄せられ、イスラム過激派から銃撃を受けながらも女性や子どもの権利を訴えているパキスタン人のマララ・ユスフザイさんも、生徒たちの解放のために世界各国が行動を起こすよう呼びかけるなど、国内外から事件の早期解決を求める声が高まっています。\n\n\nアメリカ国務省のハーフ副報道官は５日の記者会見で、「生徒の多くが周辺国に連れ去られたことを示す情報がある」と述べ、女子生徒の多くがナイジェリア国外に連れ去られたおそれがあることを明らかにしました。そのうえで、ハーフ副報道官は、事件の解決に向け、アメリカ政府が持つ情報の提供などを通じて、ナイジェリア政府を支援していく考えを示しました。",
        "genre": [
            "国際"
        ],
        "keywords": [
            "中高一貫教育",
            "イスラム",
            "ナイジェリア"
        ],
        "url": "http://www3.nhk.or.jp/news/html/20140506/k10014237721000.html",
        "datePublished": "2014-05-06T06:57",
        "dateModified": ""
    },
    {
        "id": "k10014240201000",
        "title": "外国人も参加して防災フェア",
        "article": "大地震や火災などの災害が起きた際に住民が迅速に対応できるように、地震や火災を体験するイベントが群馬県大泉町で開かれました。\nこのイベントは、１日の防災の日を前に住民の意識を高めようと、大泉町が開きました。このうち、長さ７メートルほどのテントでは、訪れた人たちが、煙で前が見えにくいテントの中をハンカチで口を押さえながら歩き、煙の中で避難する困難さを体験していました。また、最大で震度７までの地震を体感できる車では、子どもたちがいすに座って揺れを体験し、地震があった場合には、どうすべきかなどを学んでいました。体験した子連れの４０代の男性は、「怖かったです。このイベントで災害への心構えができました」と話していました。町内にはブラジル人などの外国人が多く住んでいて、会場では、ブラジル人のボランティアによるブラジル風のスープの炊き出しも行われました。日系ブラジル人の５０代の女性は、「外国人にも参加してもらい、防災についての知識を身につけてほしい。そして、いざという時に日本人と一緒に行動できればいい」と話していました。",
        "genre": [
            "社会"
        ],
        "keywords": [],
        "url": "http://www3.nhk.or.jp/news/html/20140901/k10014240201000.html",
        "datePublished": "2014-09-01T10:24",
        "dateModified": ""
    },
    {
        "id": "k10014242681000",
        "title": "オランウータンに「人権」認める",
        "article": "南米アルゼンチンの動物園で２０年間、飼育されてきたオランウータンについて地元の裁判所は、より望ましい居住環境で暮らす権利を認める判決を言い渡し、世界で初めてオランウータンに「人権」が認められたとして、注目を集めています。\nこの裁判は、アルゼンチンの首都ブエノスアイレスにある動物園で過去２０年間飼育されてきたメスのオランウータン「サンドラ」について、動物保護団体が長期間にわたり不当な監禁状態に置かれているとして、より自由が確保された環境で暮らせるようにすべきだと訴えていたものです。ＡＦＰ通信などによりますと、地元の裁判所が先週、サンドラが「人間ではないが、類人猿のオランウータンには基本的な権利が認められるべきだ」として動物園の外で暮らす権利を認める判決を言い渡したということです。各国のメディアは世界で初めてオランウータンに「人権」が認められたと伝え、判決に注目が集まっています。動物保護団体側の弁護士は「これは、動物園やサーカス、研究所で不当に自由が奪われている他の知的動物にも道を開くものだ」と歓迎する一方、動物園の担当者は「サンドラは、ずっと動物園で暮らしてきた。動物たちの行動を人間の行動に当てはめて考えるのは大きな間違いだ」と述べて困惑した反応を見せています。",
        "genre": [
            "国際"
        ],
        "keywords": [],
        "url": "http://www3.nhk.or.jp/news/html/20141224/k10014242681000.html",
        "datePublished": "2014-12-24T16:32",
        "dateModified": ""
    },
    {
        "id": "k10014243021000",
        "title": "機内の電子機器 使用制限の緩和始まる",
        "article": "旅客機の離着陸時に使用が禁止されていた、デジタルカメラや機内モードに切り替えたスマートフォンなどの電子機器の使用制限が、１日から緩和されました。\n旅客機の電子機器の使用について国土交通省は、安全性が確認できたとして従来の使用制限を緩和し、１日から、電波を発しないデジタルカメラや音楽プレーヤーのほか、機内モードに切り替えたスマートフォンやタブレット端末などは離着陸時も電源を切らずに使えるようになりました。１日朝、羽田と大阪を結ぶ便の機内では、旅行客やビジネスマンなどが、離陸中にスマートフォンや音楽プレーヤーを使ったり着陸直前に大阪上空の景色をカメラにおさめたりする姿が見られました。妻と大阪を旅行するという千葉県の男性は「着陸前の景色は撮りたくても撮れなかったのでうれしいです」と話していました。また、会社員の男性は「離着陸時にタブレット端末を使った作業を中断しなくて済むので助かります」と話していました。電波を発する携帯電話は引き続き離着陸時も飛行中も使用できませんが、着陸したあと誘導路に入れば、ドアが開く前でも電源を入れメールのやり取りができるようになりました。今回のルールは多くの機体に適用されますが、比較的サイズが小さな旅客機や古いタイプの機体は、安全のためこれまでどおり、離着陸時すべての電子機器の電源を切る必要があるということです。",
        "genre": [
            "社会"
        ],
        "keywords": [
            "スマートフォン",
            "電子機器",
            "携帯電話"
        ],
        "url": "http://www3.nhk.or.jp/news/html/20140901/k10014243021000.html",
        "datePublished": "2014-09-01T11:46",
        "dateModified": ""
    },
    {
        "id": "k10014249981000",
        "title": "Ｈ５Ｎ６型の鳥インフルで初の死者 中国",
        "article": "中国の衛生当局は、内陸部、四川省の４０代の男性がＨ５Ｎ６型の鳥インフルエンザウイルスに感染し死亡したと発表しました。専門家は、このタイプのウイルスの人への感染が確認されたのは世界で初めてで、今後の感染の広がりに注意する必要があるとしています。\n中国内陸部、四川省の衛生当局が発表したところによりますと、北東部の南充市の４９歳の男性が急性の重症肺炎になり、その後、死亡しました。衛生当局で詳しく調べたところ、この男性は、Ｈ５Ｎ６型の鳥インフルエンザウイルスに感染していたことが確認されたほか、男性は亡くなる前に死んだ鳥に接触したことがあったということです。鳥インフルエンザに詳しい、鳥取大学の伊藤壽啓教授は、「Ｈ５Ｎ６型のウイルスが人に感染したのが確認されたのは初めてだ。中国では、去年も世界で初めてＨ１０Ｎ８型というウイルスに人が感染して死亡したケースがあったが、感染は拡大しておらず、今回のケースも直ちに拡大するとは限らない。人に感染しやすいウイルスなのかどうか今後の感染の広がりに注意する必要がある」と話しています。",
        "genre": [
            "国際"
        ],
        "keywords": [
            "ウイルス",
            "鳥インフルエンザ",
            "鳥インフル"
        ],
        "url": "http://www3.nhk.or.jp/news/html/20140506/k10014249981000.html",
        "datePublished": "2014-05-06T21:56",
        "dateModified": ""
    },
    {
        "id": "k10014261911000",
        "title": "築地市場 新春恒例のマグロ初競り",
        "article": "水産物の取扱量が全国で最も多い東京の築地市場で５日朝、新春恒例の初競りが行われ、注目された青森県の大間沖で取れたクロマグロは、去年記録した１億５０００万円余りの過去最高値を大幅に下回り、１本当たりの最高値は７３６万円で落札されました。\n東京・中央区の築地市場では５日朝、初競りが行われ、卸売業者の代表が「ことしは消費税の影響を注意深く見守る必要はあるが、順調な商いができることを期待したい」と述べて商売繁盛を祈る手締めをし、午前５時半すぎから早速マグロの初競りが始まりました。ことしは全国各地の港や海外から１７００本余りのマグロが集められ、冷凍マグロと生鮮マグロに分けて競りが行われ、卸売業者の威勢のよい掛け声に合わせて次々に落札されていきました。注目された青森県の大間沖で取れたクロマグロは去年、１億５０００万円余りの過去最高値をつけた業者が、ことしは２３０キロのクロマグロを７３６万円で競り落としました。ことしのマグロ１本当たりの最高値だということで、去年を大幅に下回りました。\n\n\n青森県の大間沖で取れたクロマグロを去年の最高値を大幅に下回る７３６万円で競り落としたすしチェーン店の木村清社長は「ご祝儀的な値段ではあるが、ことしは妥当な値段に戻ったと思っている。過去最高だった去年の値段と比べると安いが、非常にいいマグロなのでお客さんにおなかいっぱい食べてもらいたい」と話していました。\n\n\n\n大間漁協の浜端広文組合長は「去年までの値段は売る方がびっくりして腰を抜かしていました。ことしくらいの値段がマグロに見合った価格ではないでしょうか」と話していました。また、マグロの町として大間町を全国に売り込んできた金澤満春町長は「残念だという気持ちもありますが、妥当な価格だとも思います。よいものを皆さんに提供して喜んでもらうことを続けてきましたし、これからも続けていきたいです」と話しています。\n\n\n\n築地市場では、マグロの初競りの最高値について平成１１年から記録を残すようになり、近年、高騰が続いていました。当初は３００万円から６００万円ほどの間で推移していましたが、アジアですしの人気が高まったことを背景に中国などですしチェーン店を展開するグループが参入して日本のすしチェーン店と激しく競り合ってきました。３年前の平成２３年には、中国で店を展開するグループが日本のすしチェーン店と共同で３２４９万円で落札し、価格が急上昇。その翌年のおととしは、このグループと競争を続けてきた築地に本店を置くすしチェーン店が一気に５６４９万円の値をつけたのに続き、去年はその３倍近くに上る過去最高値の１億５５４０万円で競り落とし、競争は過熱の一途をたどっていました。\n\n\n\nこうした背景には、初競りの宣伝効果があると市場関係者は見ています。去年、最高値で落札した築地のすしチェーン店には、大勢の見物客が訪れ、社長みずからがマグロを解体したほか、落札額で見れば５万円程度になる大トロのにぎり１つを４００円ほどで提供し、注目を集めました。ただ、市場関係者の中には「マグロの値段ではなく異常だ」として適正な価格が崩れる恐れがあると懸念する声も上がっていました。ことしは、中国で店を展開するグループが築地のすしチェーン店と競り合わなかったことで相場が落ち着いたとみられ、市場関係者は「極端な競争がなくなり、取り引きが以前の状態に戻ってほっとしている」と話し、市場には安ど感も広がっています。",
        "genre": [
            "科学・文化"
        ],
        "keywords": [],
        "url": "http://www3.nhk.or.jp:80/news/html/20140105/k10014261911000.html",
        "datePublished": "2014-01-05T07:12",
        "dateModified": ""
    },
    {
        "id": "k10014269691000",
        "title": "デング熱 代々木公園の監視強化",
        "article": "東京の代々木公園や周辺を訪れた男女２２人がデング熱に感染していたことを受け、東京都は、２日から週に１度、代々木公園の蚊を採集してウイルスの調査を行うなど、監視を強化することにしています。\nデング熱は蚊が媒介する感染症で、これまでに東京都や埼玉県、それに新潟県などに住む男女２２人が感染していたことが確認されました。全員が先月、東京・渋谷区の代々木公園やその周辺を訪れた際に、蚊に刺されて感染した疑いのあることが分かっています。このため、東京都は１日に公園内での蚊の発生を抑えようと池の水を抜くとともに、園内に２７５か所ある雨水などをためる側溝の清掃を行いました。さらに、２日から蚊が活発に活動する来月まで、週に１度、代々木公園の蚊を採集してウイルスの調査を行うなど、監視を強化することにしています。デング熱はヒトからヒトには感染せず、通常は７日から１０日程度で回復するということですが、中にはけん怠感などが続く人もいて、完全に回復するまでに数週間かかる場合もあるということです。東京都や厚生労働省は、蚊に刺されないよう対策を取るとともに、発熱などの症状が出た場合は医療機関を受診するよう呼びかけています。",
        "genre": [
            "科学・文化"
        ],
        "keywords": [
            "デング熱",
            "代々木公園",
            "ウイルス"
        ],
        "url": "http://www3.nhk.or.jp/news/html/20140902/k10014269691000.html",
        "datePublished": "2014-09-02T06:54",
        "dateModified": ""
    },
    {
        "id": "k10014284371000",
        "title": "電気とガス料金 円安で２月から値上げへ",
        "article": "電力会社６社と大手都市ガス会社４社は、円安が進んだことなどでＬＮＧ＝液化天然ガスの輸入価格が上がったことから、来年２月分の電気やガスの料金を値上げすることになりました。\n電気とガスの料金は、政府の認可が必要な料金改定とは別に、直近３か月の燃料や原料の輸入価格を基に毎月、見直されます。東京電力など電力会社６社は、１１月までの３か月間に円安が進んだことなどを受けて火力発電の燃料となるＬＮＧ＝液化天然ガスなどの輸入価格が値上がりしたとして、来年２月分の電気料金を値上げするということです。来年１月と比べた値上げ幅は、平均的な家庭で、▽東北電力が４５円、▽東京電力が６４円、▽中部電力が１０５円、▽関西電力が２７円、▽中国電力が１５円、▽九州電力が３３円です。また大手都市ガス４社もそろって２月分のガス料金を値上げすることになり、値上げ幅は、▽東京ガスが８６円、▽大阪ガスが９２円、▽名古屋市に本社がある東邦ガスが８３円、▽福岡市に本社がある西部ガスが６０円となっています。一方、ＬＮＧの依存割合が低い電力会社４社は電気料金を値下げすることになり、値下げ幅は、▽北海道電力が５２円、▽北陸電力が１８円、▽四国電力が１２円、▽沖縄電力が３６円となっています。ＬＮＧは原油価格に連動して価格が決められるのが一般的で、電気事業連合会では原油価格が大幅に値下がりしている今の市況が続けば３、４か月後には料金が値下がりする可能性もあると話しています。",
        "genre": [
            "ビジネス"
        ],
        "keywords": [
            "電気",
            "関西電力",
            "北海道電力"
        ],
        "url": "http://www3.nhk.or.jp/news/html/20141225/k10014284371000.html",
        "datePublished": "2014-12-25T18:48",
        "dateModified": ""
    },
    {
        "id": "k10014305891000",
        "title": "ワシントンの地下鉄に日本製車両",
        "article": "アメリカの首都ワシントンの地下鉄を走る新しい車両に日本メーカーが選ばれ、６日、完成した車両の納入を祝う式典が開かれました。\nワシントンの地下鉄は、老朽化した車両の更新や新規路線への導入のため最新型車両の調達を進めていて、今回、川崎重工業が日本のメーカーとして初めて受注に成功しました。６日、ワシントン郊外の駅で完成した最初の車両の納入を祝う式典が開かれ、７０００系と呼ばれる最新式の４両がお披露目されました。式典でワシントンのグレイ市長は「ワシントンの人口は今後２０年で２５万人増える見込みで、交通需要を満たすためにも今回の納入を歓迎する」と述べました。また、来賓として出席した佐々江駐米大使は「日本からワシントンに贈られる桜の木の産業版だと思ってほしい」とあいさつしました。新型車両は、ワシントンの地下鉄としては初めて車体にステンレスを使って強度を高めたほか、入り口付近のスペースを広くして車いすを置く場所を確保していて、今後４年間で５２８両が納入される予定です。アメリカでは、鉄道車両を更新する需要の伸びとともに、日本メーカーのシェアが増えており、川崎重工業の岩崎宏治執行役員は「首都ワシントンに車両を納められることを誇りに思う。今後も全米各都市の更新需要を確実に捉えていきたい」と話しています。",
        "genre": [
            "ビジネス"
        ],
        "keywords": [],
        "url": "http://www3.nhk.or.jp:80/news/html/20140107/k10014305891000.html",
        "datePublished": "2014-01-07T04:47",
        "dateModified": ""
    },
    {
        "id": "k10014328961000",
        "title": "マイクロソフト新型ゲーム機販売",
        "article": "マイクロソフトは、体の動きを認識できる機能などを強化した新型ゲーム機、「Ｘｂｏｘ Ｏｎｅ」の販売を４日から日本でも始め、スマートフォン向けのゲームが利用者を伸ばすなかで家庭用ゲーム機がどこまで巻き返せるか注目されます。\nマイクロソフトの新型の家庭用ゲーム機「Ｘｂｏｘ Ｏｎｅ」は、去年１１月にアメリカなどで発売されましたが、音声認識の機能を日本語に対応させる作業に時間がかかり、国内では４日、販売が始まりました。発売を前にしたイベントが３日夜、東京都内で行われ、担当役員が、体の動きや表情を認識する機能の精度を向上させたことや、インターネットでゲームの攻略法を調べながらプレーできることなどをアピールしました。日本マイクロソフトの泉水敬執行役は、「これまでゲームソフトをあまり作ってこなかった中小のメーカーやクリエーターとも連携してヒット作を生み出していきたい」と述べました。一方、ソニーも「プレイステーション４」の国内での販売数を伸ばそうと、来年春までにゲームソフトを現在のおよそ７０本から１７０本程度まで増やす方針です。スマートフォン向けのゲームが利用者を伸ばすなかで、家庭用ゲーム機の販売は伸び悩んでおり、新型ゲーム機の投入やソフトの充実によってどこまで巻き返しを図れるかが注目されます。",
        "genre": [
            "ビジネス"
        ],
        "keywords": [],
        "url": "http://www3.nhk.or.jp/news/html/20140904/k10014328961000.html",
        "datePublished": "2014-09-04T04:07",
        "dateModified": ""
    },
    {
        "id": "k10014329891000",
        "title": "政府 地方創生実現へ本格始動へ",
        "article": "安倍総理大臣は３日、内閣改造を断行して第２次安倍改造内閣を発足させ、新設した地方創生担当大臣に自民党前幹事長の石破茂氏を起用しました。そして、近く「まち・ひと・しごと創生本部」の初めての会合を開き、人口減少や地方都市の衰退などの克服に向けた取り組みを本格化させる方針です。\n安倍総理大臣は３日、第２次安倍内閣発足後、初めてとなる内閣改造を断行し、第２次安倍改造内閣は皇居での認証式を経て発足しました。内閣改造では、新設した地方創生担当大臣に自民党前幹事長の石破茂氏を起用しました。改造内閣の発足を受けて、記者会見した安倍総理大臣は、経済の再生とデフレからの脱却とともに、地方創生、外交・安全保障の立て直し、女性の輝く社会の実現、防災対策などへの取り組みを強化していく考えを強調しました。そのうえで、「改造内閣の最大の課題の１つが、元気で、豊かな『地方の創生』だ」と述べ、経済の再生に向けて、人口減少や地方都市の衰退といった課題を克服することを目指す考えを示しました。そして改造後、初めて開いた３日夜の閣議で、地方創生に内閣が総力を挙げて取り組むとした基本方針を決定するとともに、安倍総理大臣を本部長として、すべての閣僚で作る「まち・ひと・しごと創生本部」を立ち上げました。このあと、石破地方創生担当大臣は記者会見で、「若い世代が元気に働き、子どもを育てることができる地方づくりを後押ししていく。従来の公共事業の延長をやるつもりはない」と述べました。政府は、秋の臨時国会に、地方創生の実現に向けた関連法案を提出するとともに、今後５年間に政府が取り組む「総合戦略」を取りまとめる方針で、近く創生本部の初会合を開き、取り組みを本格化させる方針です。",
        "genre": [
            "政治"
        ],
        "keywords": [
            "地方都市",
            "安倍改造内閣",
            "公共事業"
        ],
        "url": "http://www3.nhk.or.jp/news/html/20140904/k10014329891000.html",
        "datePublished": "2014-09-04T04:30",
        "dateModified": ""
    },
    {
        "id": "k10014330071000",
        "title": "エボラ熱感染の英国人回復し退院",
        "article": "先月、西アフリカのシエラレオネでエボラウイルスに感染し、ロンドンの医療機関に搬送されて治療を受けていたイギリス人の男性が３日、容体が回復したとして退院しました。\n退院したのは、イギリス人の看護師の男性で、西アフリカのシエラレオネの医療施設でエボラウイルスに感染し、治療を受けるため先月２４日、現地からイギリスに搬送されました。男性はロンドンの医療機関に入院し、アメリカで開発が進められている未承認の薬「ＺＭａｐｐ」を投与されるなど治療を受けていましたが、３日、容体が回復したとして退院しました。男性は記者会見で、「私はとても幸運だった」と治療に当たった医師らに感謝の意を表したうえで、ＺＭａｐｐについて、「効果は分からないが、投与されてから１日ほどで気分がよくなった」と述べました。ＺＭａｐｐを巡っては、同じく投与されたアメリカ人の患者２人が退院できるまでに回復しましたが、スペイン人の患者１人は死亡したことが明らかになっています。エボラ出血熱には有効な治療薬がないことから、ＺＭａｐｐをはじめとした未承認の薬の効果に大きな期待が集まっていますが、専門家は「ほかの治療などによる回復の可能性も否定できない」として、効果を慎重に見極める必要があると指摘しています。",
        "genre": [
            "国際"
        ],
        "keywords": [],
        "url": "http://www3.nhk.or.jp/news/html/20140904/k10014330071000.html",
        "datePublished": "2014-09-04T06:39",
        "dateModified": ""
    },
    {
        "id": "k10014331201000",
        "title": "エボラ熱死者１９００人超える",
        "article": "西アフリカで患者が増え続けているエボラ出血熱について、ＷＨＯ＝世界保健機関の事務局長は、死者の数が１９００人を超えたことを明らかにし、感染の拡大に歯止めがかかっていない現状が浮き彫りになっています。\nＷＨＯのチャン事務局長は３日、アメリカのワシントンで記者会見し、西アフリカでエボラウイルスに感染、または感染の疑いがある人は３５００人に上り、死者の数は１９００人を超えたことを明らかにしました。ＷＨＯは先月２８日、死者の数を１５５２人と発表していましたが、１週間ほどで死者の数の報告が３００人以上増えたことになり、チャン事務局長は、「感染は今もわれわれの努力を超える速度で拡大している」との強い危機感を示しています。現地では、治療や看護に当たる医療関係者の不足が依然として深刻で、地元のメディアによりますと、リベリアの首都モンロビアでは隔離施設での扱いに不満を募らせた患者が逃げ出し、食べ物などを求めて地元の市場に駆け込む事態が相次いでいるということです。さらに各地では、医療関係者が過酷な労働環境の改善を求めてストライキを起こしているということで、感染の拡大に歯止めがかかっていないなか、現地では依然として混乱が広がっている現状が浮き彫りになっています。",
        "genre": [
            "国際"
        ],
        "keywords": [],
        "url": "http://www3.nhk.or.jp/news/html/20140904/k10014331201000.html",
        "datePublished": "2014-09-04T08:00",
        "dateModified": ""
    },
    {
        "id": "k10014331441000",
        "title": "全米オープン錦織勝利でベスト４",
        "article": "テニスの四大大会の最終戦、全米オープンの男子シングルス準々決勝で、錦織圭選手がスイスのスタニスラス・バブリンカ選手にセットカウント３対２で勝ち、準決勝進出を決めました。四大大会の男子シングルスで、日本選手がベスト４に進むのは８１年ぶり、全米オープンでは９６年ぶりとなります。",
        "genre": [
            "スポーツ"
        ],
        "keywords": [
            "準々決勝",
            "シングルス",
            "全米オープン"
        ],
        "url": "http://www3.nhk.or.jp/news/html/20140904/k10014331441000.html",
        "datePublished": "2014-09-04T08:37",
        "dateModified": ""
    },
    {
        "id": "k10014333631000",
        "title": "「体調不良」訴え 全国で約９００人に",
        "article": "「マルハニチロホールディングス」の子会社の群馬県にある工場で製造された冷凍食品から農薬が検出された問題で、回収が呼びかけられている食品を食べて体調不良を訴えた人は、７日までに全国４６の都道府県に及び、およそ９００人に上っていることがＮＨＫの取材で分かりました。各地の保健所などは、農薬との因果関係があるか調べています。\nＮＨＫが全国の自治体などに取材して、７日夜までにまとめたところ、回収が呼びかけられている冷凍食品を食べたあとに吐き気やおう吐、下痢、腹痛といった体調不良を訴えた人は、長崎県を除く４６の都道府県で合わせて８９７人に上っています。最も多かったのは、愛知県の６７人で、次いで静岡県が６６人、千葉県が６５人などとなっています。各地の保健所などは農薬との因果関係があるか調べるとともに、回収の対象となっている冷凍食品は食べずに会社に返品するよう呼びかけています。",
        "genre": [
            "社会"
        ],
        "keywords": [
            "マルハニチロホールディングス",
            "因果関係",
            "都道府県"
        ],
        "url": "http://www3.nhk.or.jp:80/news/html/20140108/k10014333631000.html",
        "datePublished": "2014-01-08T06:50",
        "dateModified": ""
    },
    {
        "id": "k10014340411000",
        "title": "米 世界最大の家電見本市開幕",
        "article": "世界最大の家電見本市が、７日、アメリカで始まり、体に装着するウエアラブルと呼ばれる情報端末に大きな注目が集まっています。\nアメリカのラスベガスで７日開幕した「コンシューマー・エレクトロニクス・ショー」には、世界の３２００を超える企業が消費者向けの最新の製品を出展しています。ことし注目されているのは、体に装着するウエアラブル端末で、日本メーカーでは、ソニーがリストバンドなどで手首に装着し健康管理などに活用できる小型の情報端末を展示しているほか、スポーツ用品メーカーなどもウエアラブル端末を組み込んだ製品を相次いで出展しています。日本や韓国のメーカーが先行してきたテレビの分野では、ハイセンスやＴＣＬ、ハイアールといった中国メーカーが大きな展示スペースを確保し、ジェスチャーで操作できる最新のテレビを披露するメーカーもあるなど、存在感を示していました。また、この見本市は、世界の主要な自動車メーカーがハイテク技術を競い合う場としても定着していて、今回、アメリカのフォードは、屋根の全面にソーラーパネルを取り付け、太陽光から得た電力を活用する試作車を初めて公開しました。家電ショーは、１０日まで４日間にわたって開かれ、期間中１５万人の参加者が見込まれています。",
        "genre": [
            "ビジネス"
        ],
        "keywords": [],
        "url": "http://www3.nhk.or.jp:80/news/html/20140108/k10014340411000.html",
        "datePublished": "2014-01-08T12:06",
        "dateModified": ""
    },
    {
        "id": "k10014358721000",
        "title": "新潟 定置網に４メートルのダイオウイカか",
        "article": "新潟県佐渡市の沖合で、８日、定置網に体長およそ４メートルの大きなイカが生きたままかかっているのが見つかりました。イカは吸盤の特徴などからダイオウイカとみられていますが、生きた状態で見つかるのは非常に珍しいということで、新潟県の研究所で詳しく調べることにしています。\n新潟県などによりますと、８日午前７時ごろ、新潟県佐渡市の沖合で、定置網に大きなイカがかかっているのを漁業者が見つけました。イカは体長およそ４メートル、胴の長さが１．７メートルほどで、生きたまま網にかかっていました。新潟市の水族館「マリンピア日本海」の野村卓之さんによりますと、ひれの形が三角形で、体長に比べて小ぶりなことや、ほかの巨大なイカに比べて、吸盤にトゲがないことなどから、深海に生息するダイオウイカではないかということです。野村さんは、「ダイオウイカの生態は不明な点が多いが、生きた状態で見つかったのは全国的にも非常に珍しい。対馬海流に乗って流れてきたのではないか」と話しています。イカは、その後、死にましたが、県の水産海洋研究所では、９日、イカの状況などを詳しく調べることにしています。ダイオウイカとみられるイカが定置網にかかっているのを発見し、映像も撮影した佐渡市の「加茂水産定置網組合」の後藤繁紀さんは、「最初は赤イカがかかったのかと思いましたが、こんなに大きなイカは初めてで驚きました。ほかの仲間も驚いていました」と話していました。",
        "genre": [
            "科学・文化"
        ],
        "keywords": [],
        "url": "http://www3.nhk.or.jp:80/news/html/20140108/k10014358721000.html",
        "datePublished": "2014-01-08T21:41",
        "dateModified": ""
    },
    {
        "id": "k10014360391000",
        "title": "代々木公園の蚊駆除へ きょう薬剤散布",
        "article": "東京の代々木公園でデング熱のウイルスを持った蚊が見つかったことを受けて、東京都は立ち入り禁止にした公園内で、５日に薬剤をまいて蚊の駆除を行うことにしています。\nデング熱は蚊が媒介する感染症で、４日までに東京都や大阪府、それに北海道など１２の都道府県に住む５９人の感染が確認され、全員が先月、東京の代々木公園や周辺を訪れた際に蚊に刺されて感染した疑いのあることが分かっています。東京都は、公園内の１０か所で３日採集した蚊を調べたところ、このうち４か所の蚊からデング熱のウイルスが検出されたことから４日、一部を除いて公園を立ち入り禁止にしました。東京都は５日午後から、ウイルスを持った蚊が見つかった４か所のほか、草木が生い茂り蚊が多く生息している場所を中心に薬剤をまいて、蚊の駆除を行うことにしています。作業は生態系への影響も考慮する必要があるため、専門家の立ち会いのもと行われるということです。東京都は今後、蚊を採集する場所を１０か所から２０か所に増やしてウイルスの調査を行い、駆除の効果が確認できるまでは当分の間、一部を除いた公園の立ち入り禁止を継続することにしています。また、立ち入り可能なエリアや公園の周辺を訪れる際は、長袖、長ズボンを着用し、虫除けスプレーを使うなど、蚊に刺されないための対策を取るよう呼びかけています。",
        "genre": [
            "社会"
        ],
        "keywords": [
            "ウイルス",
            "代々木公園",
            "スプレー"
        ],
        "url": "http://www3.nhk.or.jp/news/html/20140905/k10014360391000.html",
        "datePublished": "2014-09-05T04:11",
        "dateModified": ""
    },
    {
        "id": "k10014363361000",
        "title": "ＦＩＦＡ事務局長 カタールＷ杯は冬開催に",
        "article": "中東カタールでの２０２２年のサッカーのワールドカップについて、ＦＩＦＡ＝国際サッカー連盟の事務局長が８日、現地では厳しい暑さが予想されることから、冬の開催に変更するべきだとの考えを示しました。\n中東で初めての開催となるカタールのワールドカップを巡っては、通常の開催時期である６月から７月にかけての気温が４０度を超えることから、ＦＩＦＡでは開催時期を変更するべきかどうか検討しています。これについてＦＩＦＡのバルク事務局長が８日、フランス公共ラジオのインタビューに応じ、「率直に言って、カタールワールドカップは１１月中旬から１月中旬の間に開催されるべきだと思う」と述べて、開催時期を冬場に変更するべきだとの考えを示しました。バルク事務局長は「冬場のカタールは平均２５度程度の気温であり、サッカーをするには完璧な環境だ」と述べて、開催時期をずらすことによって夏の厳しい暑さを避けることができる点を強調しました。ＦＩＦＡでは、ブラッター会長も冬の開催に前向きな姿勢を示していますが、冬場はヨーロッパ各国のリーグ戦が開催中であることなどから、今後、各国のサッカー協会とも調整を続けたうえで、開催時期を移すかどうか正式に決定するとしています。",
        "genre": [
            "スポーツ"
        ],
        "keywords": [],
        "url": "http://www3.nhk.or.jp:80/news/html/20140109/k10014363361000.html",
        "datePublished": "2014-01-09T04:10",
        "dateModified": ""
    },
    {
        "id": "k10014364641000",
        "title": "「暑さ指数」あすから公開へ",
        "article": "暑さが本格化するのを前に、環境省は、熱中症を予防するための指標として使われる「暑さ指数」を、全国の８４０か所について、１２日からホームページで公開を始め、注意を呼びかけることにしています。\n「暑さ指数」は気温と湿度、それに日光を浴びる量から算出されるもので、熱中症を予防するための指標として使われています。温度の単位で５段階で示され、３１度以上の場合は運動を原則中止し、２８度以上の場合は激しい運動は避け、頻繁に休息して水分を補給する必要があるとしています。環境省はこの指数を毎年ホームページで公開していて、ことしは１２日から全国の８４０か所について１時間ごとに提供するほか、予測値を３時間ごとに翌々日まで示すことにしています。また、「暑さ指数」を個人にメールで配信するサービスも１２日から開始し、利用者は登録する際、観測地点や配信を行う「暑さ指数」のレベルを設定することができます。「暑さ指数」の公開とメールの配信サービスは１０月１７日まで行われ、パソコンや携帯電話から確認や登録ができます。アドレスは次のとおりです。パソコンからはhttp://www.wbgt.env.go.jp/ 携帯電話からはhttp://www.wbgt.env.go.jp/kt（ＮＨＫのサイトを離れます）",
        "genre": [
            "社会"
        ],
        "keywords": [],
        "url": "http://www3.nhk.or.jp:80/news/html/20140511/k10014364641000.html",
        "datePublished": "2014-05-11T16:29",
        "dateModified": ""
    },
    {
        "id": "k10014364701000",
        "title": "富士山“入山料” 見込み大きく下回る",
        "article": "富士山の登山者に任意で支払いを求めるいわゆる入山料について、山梨県は今月１日までに９７００万円余りが集まったと発表しました。協力した登山者は５６％で、当初の見込みを大きく下回りました。\n山梨県は、富士山の環境保全などに役立てようと、７月１日の富士山の山開きから１人１０００円の入山料を任意で集めています。山梨県によりますと、今月１日午前８時までに、山梨県側の登山道では、６合目を通過した登山者の５６％に当たる９万９０００人余りが協力し、およそ９７００万円が集まりました。入山料は、登山道が閉鎖される今月１４日まで集められますが、県は当初、８０％の登山者が協力し２億円が集まると見込んでいました。これについて、山梨県の横内知事は「７月と８月の登山者数が１７万人と、予想された２０万人を下回った。団体ツアー客や外国人登山者からの徴収も課題で、今後、周知やＰＲを徹底していきたい」と話しています。",
        "genre": [
            "社会"
        ],
        "keywords": [],
        "url": "http://www3.nhk.or.jp/news/html/20140905/k10014364701000.html",
        "datePublished": "2014-09-05T10:40",
        "dateModified": ""
    },
    {
        "id": "k10014372571000",
        "title": "親ロシア派「住民投票 ９０％近く賛成」",
        "article": "ウクライナ東部で、親ロシア派が主導して行われた住民投票について、投票実施の責任者は、９０％近くが独立も視野に入れた自治権の拡大に賛成したとしており、投票に反対してきた暫定政権や欧米諸国との対立が一段と先鋭化するのは避けられない見通しです。\nウクライナ東部のドネツクとルガンスクの２つの州では１１日、政府庁舎などの占拠を続ける親ロシア派の主導で住民投票が行われました。投票は、独立も視野に入れた自治権の拡大について賛否を問うもので、親ロシア派は投票率がドネツク州でおよそ７５％、ルガンスク州で８０％を超えたと発表しました。また、ドネツク州の投票実施の責任者は１１日、開票が始まって早々に行われた記者会見で、賛成が８９．０７％、反対が１０．１９％で、賛成が圧倒的多数を占めたと述べました。この責任者は、「投票は公正に行われた」と主張していますが、こうした高い投票率や賛成票の割合を短い時間でどのように集計したのか明らかにしなかったのに加え、１人が何回も投票したり、あらかじめ賛成が記入されていた投票用紙が見つかったりする事例がインターネットなどで告発されています。親ロシア派は、１２日にも住民の承認を得たと勝利宣言をする構えですが、ウクライナの暫定政権や欧米諸国は、「住民投票は法的に何ら効力を持たない」として結果を認めておらず、欧米諸国との対立が一段と先鋭化するのは避けられない見通しです。",
        "genre": [
            "国際"
        ],
        "keywords": [
            "ドネツク",
            "住民投票",
            "投票率"
        ],
        "url": "http://www3.nhk.or.jp/news/html/20140512/k10014372571000.html",
        "datePublished": "2014-05-12T09:37",
        "dateModified": ""
    },
    {
        "id": "k10014375731000",
        "title": "認知症の母描いた映画が１位に",
        "article": "国内で最も歴史がある映画賞、キネマ旬報ベスト・テンが９日発表され、日本映画の１位には、認知症の母と息子の日常を描いた森崎東監督の「ペコロスの母に会いに行く」が選ばれました。\nキネマ旬報ベスト・テンは、大正８年に創刊された映画専門誌「キネマ旬報」が主催して、この１年を代表する映画を映画評論家らが投票によって選ぶもので、ことしで８７回目です。このうち、日本映画の１位に選ばれた森崎東監督の「ペコロスの母に会いに行く」は長崎市の漫画家、岡野雄一さんの原作で、認知症の母と息子の日常をユーモアを交えて描いた作品です。母親役は、この作品が映画初主演となった女優の赤木春恵さんで、撮影当時、世界で最も高齢の８８歳で映画初主演を果たした女優としてギネス記録となりました。また、２位には、おととしの本屋大賞を受賞した三浦しをんさんの小説を映画化した、石井裕也監督の「舟を編む」が、３位には白石和彌監督の「凶悪」が選ばれました。表彰式は、来月８日、東京・銀座で行われるほか、この日から全国３０館以上の劇場で７つの作品を上映するということです。",
        "genre": [
            "科学・文化"
        ],
        "keywords": [],
        "url": "http://www3.nhk.or.jp:80/news/html/20140109/k10014375731000.html",
        "datePublished": "2014-01-09T15:57",
        "dateModified": ""
    },
    {
        "id": "k10014392681000",
        "title": "ミラン本田 チームの練習に参加",
        "article": "サッカー日本代表の本田圭佑選手は、イタリア１部リーグ、ミランへの移籍が決まって一夜明けた９日、チーム練習に参加してデビューに向け調整しました。\n本田選手は８日にミランと３年半の契約を結び、本拠地のスタジアムで会見しました。一夜明けた９日、イタリアの地元メディアは、会見の様子とともに新たにミランのエースナンバー、背番号１０を任された本田選手について大きく取り上げました。地元のスポーツ紙、「ガゼッタ・デロ・スポルト」は１面で「ホンダマニア」という見出しとともに「スーパースターにふさわしい会見だった」などと伝え、同じミラノを本拠地とするインテルでプレーする長友佑都選手のコメントも併せて紹介しました。本田選手はこの日午後からミランの練習施設でチームの練習に参加しました。練習の様子は一部が特別に報道陣に公開され、日本やイタリアなどメディア５０人以上が注目するなか本田選手は、ドリブルなどをして体をほぐしたあとチーム練習に加わりました。攻撃の練習ではイタリア代表のバロテッリ選手など主力とは別の組でしたが、コーチの説明を受けながらパスをつないでシュートまで持ち込むまでの動きなどを確認しました。本田選手のデビュー戦は早ければ１２日にアウェーで行われるサッスオーロ戦になる見込みです。",
        "genre": [
            "スポーツ"
        ],
        "keywords": [
            "ミラン",
            "本田圭佑",
            "ガゼッタ・デロ・スポルト"
        ],
        "url": "http://www3.nhk.or.jp:80/news/html/20140110/k10014392681000.html",
        "datePublished": "2014-01-10T04:29",
        "dateModified": ""
    },
    {
        "id": "k10014407931000",
        "title": "“災害時用”新型電池 開発相次ぐ",
        "article": "水を注ぐだけで発電しスマートフォンの充電ができる電池など、災害時に活用できる電池の開発が企業の間で相次いでいます。\nこのうち、横浜市にある電池メーカー「古河電池」は「凸版印刷」と協力して水を注ぐだけで発電することができる電池を開発しました。この電池は、マグネシウムと食塩水が化学反応を起こすと電気を発生する仕組みを活用しています。容器に水や海水を入れるだけで５日間発電し、スマートフォンであれば最大で３０回分の充電ができるということで、災害時などの非常用の電池として、ことし１２月から自治体などに販売する予定です。開発した担当者は「東日本大震災の経験から、救助が来るまでの間をしのぐことができるよう開発し、今後、大容量化を進めていく」と話していました。また、大手半導体メーカーの「ローム」もベンチャー企業や京都大学などと提携し、固形化した水素を燃料とした次世代電池の開発に乗り出しています。この電池は２０年ほど保存できるということで、自治体向けの備品として実用化を検討しており、企業の間ではベンチャーを含めて災害時に活用できる新しい電池の開発が進んでいます。",
        "genre": [
            "ビジネス"
        ],
        "keywords": [],
        "url": "http://www3.nhk.or.jp/news/html/20140907/k10014407931000.html",
        "datePublished": "2014-09-07T04:06",
        "dateModified": ""
    },
    {
        "id": "k10014408131000",
        "title": "“走る２足ロボット”開発に成功",
        "article": "人間と同じ２本の足でバランスを取りながら走るロボットの開発に、東京大学の研究チームが成功しました。\n東京大学大学院の石川正俊教授の研究チームが開発した「アキレス」というロボットは、長さ１４センチの２本の足を動かして時速４．２キロで走ることができます。人間の体格に置き換えると、時速１０キロから２０キロというマラソンランナー程度のスピードになります。腰とひざ、足首にあたる部分に、力が強く小型で軽いモーターが付いているのが特徴で、カメラで写した走っている姿を解析することで着地のタイミングや地面を蹴るときのバランスをコントロールしています。現在はモーターの耐久性の問題から続けて走れる時間が１０秒程度だということで、研究チームは今後より長い時間走れるよう性能を高めるほか、カメラをロボット本体に搭載してみずからバランスを取れるよう改良したいとしています。石川教授は「もっと人間に近い、ロボットらしくない走りを実現したい。こうした技術で人が目と手を使ってする作業を人より速いスピードでできるロボットを開発したい」と話しています。",
        "genre": [
            "科学・文化"
        ],
        "keywords": [],
        "url": "http://www3.nhk.or.jp/news/html/20140907/k10014408131000.html",
        "datePublished": "2014-09-07T04:06",
        "dateModified": ""
    },
    {
        "id": "k10014436741000",
        "title": "町田工場火災 消火活動を再開",
        "article": "東京・町田市にあるマグネシウム合金などを扱う金属加工会社の工場が全焼し、従業員１人が重体、７人が重軽傷を負った爆発火災で、工場内部の温度が下がり、東京消防庁は１４日午前、中断していた消火活動を再開しました。\n１３日午後４時すぎ、東京・町田市成瀬の金属加工会社「シバタテクラム」の工場で爆発火災があり、これまでに２階建ての工場、およそ１４００平方メートルが全焼しましたが、今も鎮火には至っていません。警視庁によりますと、この火事で従業員の６３歳の男性が意識不明の重体になっているほか、２０代から４０代の７人が重軽傷を負いました。これまでの調べで、工場１階にあったマグネシウムに引火して燃え広がったとみられていますが、燃焼中のマグネシウムに水が触れると化学反応で爆発することがあることから、放水による消火ができず、東京消防庁は夜を徹して警戒していました。１４日朝から工場の状況を調べた結果、内部の温度が下がったことが確認され、午前中に消火活動を再開しました。消防隊は建物のシャッターを大型機械で取り除いて慎重に工場の中に入り、砂でマグネシウムを消し止める作業を進めていて、東京消防庁は、１４日夕方にも消火活動を終えたいとしています。これまでの調べで、はんだ付けなどの作業中に何らかの原因で出た火花がマグネシウムに引火したとみられ、警視庁は消火活動が終わり次第、火事の原因を調べることにしています。\n\n\n東京消防庁によりますと、現場の工場では炎は見られなくなりましたが、床などには高い温度の堆積物があり、内部でマグネシウムが燃焼しているおそれがあるということです。燃焼中のマグネシウムに水が触れると分解して水素と酸素が発生し、燃焼が加速されたり、爆発したりすることがあるため、火災の際には水での消火活動はできません。このため、東京消防庁は、温度が高い場所に乾燥した砂をまいて、マグネシウムの表面を覆い、空気を遮断して燃焼を抑えることで消火するということです。\n\n\n\n火災を受けて工場周辺の立ち入りが規制されているため、家に帰れなくなった住民は、１３日夜から近くの体育館に設けられた避難所で一夜を明かし、今も１０人が待機を続けています。このうち、４０代の主婦は、「まさか体育館に寝泊まりするとは思ってもみませんでした。けさ、消防から鎮火には時間がかかると説明を受け、もう一晩泊まるのもしかたがないと思っています」と話していました。また、６０代の会社員の男性は、「会社に行く気分にもなれないので、きょうは休みました。慣れないところで寝泊まりをして疲れました。少しでも早く自宅に戻りたいです」と話していました。",
        "genre": [
            "社会"
        ],
        "keywords": [
            "はんだ付け",
            "マグネシウム",
            "マグネシウム合金"
        ],
        "url": "http://www3.nhk.or.jp:80/news/html/20140514/k10014436741000.html",
        "datePublished": "2014-05-14T12:07",
        "dateModified": ""
    },
    {
        "id": "k10014437841000",
        "title": "中国が南沙諸島で埋め立て 比が抗議",
        "article": "南シナ海の南沙（スプラトリー）諸島で、中国が一部の浅瀬の埋め立てを進めていることが分かり、一帯の主権を主張しているフィリピン政府は、中国側に抗議したことを明らかにするとともに、中国が新たな軍事拠点を構築しようとしている可能性もあると見て警戒を強めています。\nフィリピン政府によりますと、中国が埋め立てを進めているのは南シナ海の南沙諸島の浅瀬ジョンソン南礁で、フィリピンとベトナムも主権を主張しています。ジョンソン南礁では、これまでも中国が実効支配し、構造物の建設が確認されていましたが、ことし２月にフィリピン軍の航空機が偵察したところ、構造物の周辺の海が大量の砂で埋め立てられていたということです。フィリピン政府が提供した写真では、数百メートルにわたって海が埋め立てられている様子が確認でき、ことし４月に偵察したときも作業は続けられていたということです。フィリピンの大統領府は、１３日の記者会見で、中国側に抗議したことを明らかにするとともに、ベトナムも含む多国間で話し合いをするべきだと主張しました。この埋め立てについて、フィリピン軍は、中国が浅瀬を陸地にして支配権を強化するとともに、この一帯の軍事拠点化を進めようとしている可能性もあると見て、警戒を強めており、南シナ海の領有権問題を巡る中国と東南アジアの国々との対立はさらに深まりそうです。",
        "genre": [
            "国際"
        ],
        "keywords": [
            "ジョンソン",
            "フィリピン",
            "南沙諸島"
        ],
        "url": "http://www3.nhk.or.jp/news/html/20140514/k10014437841000.html",
        "datePublished": "2014-05-14T13:05",
        "dateModified": ""
    },
    {
        "id": "k10014450891000",
        "title": "外国車輸入販売各社 国内販売強化でてこ入れ",
        "article": "外国車の輸入販売各社は消費増税の影響で落ち込みが続いている国内販売を強化するため、新たな出店を計画するなど、相次いでてこ入れに乗り出しています。\n日本自動車輸入組合によりますと、先月、国内で販売された外国車の新車の販売台数は去年の同じ月と比べて６．７％減少し、消費税率が引き上げられたことし４月以降、５か月連続の落ち込みとなっています。このため、輸入販売の各社は、国内販売のてこ入れに相次いで乗り出していて、ドイツのアウディはＳＵＶなどを試乗できるテストコースを備えた国内で初めての施設を先月、都内中心部の港区西新橋にオープンしました。さらに去年は４店舗だった販売店の新規出店のペースを拡大し、来年末までに１０店舗の出店を計画しています。一方、消費増税後の４月に国内で最大規模の大型販売店を横浜市に設けたドイツのＢＭＷは、来年末までに全国の大型販売店を現在の２倍の６店舗に増やす計画です。ＢＭＷグループジャパンの黒須幹部長は「増税後は去年と比べて２桁以上販売が落ち込み、思ったより回復が遅い。店舗の拡充で跳ね返したい」と話しています。",
        "genre": [
            "ビジネス"
        ],
        "keywords": [],
        "url": "http://www3.nhk.or.jp/news/html/20140909/k10014450891000.html",
        "datePublished": "2014-09-09T04:57",
        "dateModified": ""
    },
    {
        "id": "k10014452761000",
        "title": "全米オープンテニス 錦織敗れて準優勝",
        "article": "テニスの全米オープンは８日、男子シングルスの決勝が行われ、錦織圭選手はクロアチアのマリン・チリッチ選手に敗れ、準優勝となりました。四大大会のシングルスで日本選手として初めての優勝はなりませんでした。\n錦織選手は、準決勝で世界ランキング１位のノバク・ジョコビッチ選手を破り、四大大会のシングルスで日本選手として初めて決勝に進みました。今大会、第１０シードで、大会中に世界ランキングを８位に上げた錦織選手は決勝で、第１４シードで、世界ランキング１２位となったチリッチ選手と対戦しました。錦織選手は、チリッチ選手の時速２００キロを超える速いサーブに苦しみ、打ち合いでも力強いショットに押される場面が続き、第１セットを３ー６、第２セットを３ー６と続けて落としました。錦織選手は粘り強いプレーを見せましたが、チリッチ選手の勢いを止めることはできず、第３セットも３ー６で落とし、セットカウント０対３のストレートで敗れました。錦織選手は、四大大会のシングルスで日本選手として初めての優勝はなりませんでしたが、日本選手のシングルスで初となる四大大会準優勝を果たしました。",
        "genre": [
            "スポーツ"
        ],
        "keywords": [
            "カウント",
            "クロアチア",
            "ショット"
        ],
        "url": "http://www3.nhk.or.jp/news/html/20140909/k10014452761000.html",
        "datePublished": "2014-09-09T08:33",
        "dateModified": ""
    },
    {
        "id": "k10014458421000",
        "title": "タイ反政府デモ隊 １４日も抗議行動へ",
        "article": "来月の議会選挙を巡り、混乱が続くタイの首都バンコクで主要な交差点を占拠する抗議行動に乗り出した反政府デモ隊は１４日も抗議行動を続ける方針です。一方、タイ政府は今のところは事態を静観する構えで、事態収拾の見通しは依然として立っていません。\n反政府デモが続くタイでは、インラック首相が民意を問うとして議会下院を解散し、来月２日に議会選挙が行われることになっていますが、デモ隊は、首相の即時退陣や選挙を延期して政治改革を先に行うよう求めていて、対立が続いています。デモ隊は１３日、政府に圧力をかけるため首都バンコクを封鎖するとして、中心部などの主要な交差点７か所に座り込んで交通を遮断する行動に出て、参加者はおよそ１１万人に上り、夜通し座り込みを続けました。タイ政府はデモ隊が集まる場所の周辺に軍の兵士や警察官を配置していますが、今のところデモ隊による挑発もないことから事態を静観する構えです。デモ隊は１４日も交差点の占拠を続ける方針で、これに加えて労働省をはじめ、複数の政府機関を対象にした抗議行動も行うとしていて、混乱の拡大が懸念されています。バンコクの日本人学校は１４日も臨時休校とすることを決めるなど市民生活への影響も続いており、事態収拾の見通しは依然として立っていません。",
        "genre": [
            "国際"
        ],
        "keywords": [
            "政治改革",
            "日本人学校",
            "反政府"
        ],
        "url": "http://www3.nhk.or.jp/news/html/20140114/k10014458421000.html",
        "datePublished": "2014-01-14T04:18",
        "dateModified": ""
    },
    {
        "id": "k10014468631000",
        "title": "京都で「葵祭」 華やかな平安絵巻",
        "article": "京都三大祭りの１つ「葵祭」が１５日に行われ、華やかな平安装束に身を包んだ行列が新緑の都大路を練り歩きました。\n葵祭は、今からおよそ１４００年前、欽明天皇が五穀豊じょうを祈って馬を走らせたのが始まりとされています。行列が出発する京都市上京区の京都御所では、十二ひとえに身を包んだ祭りのヒロインの「斎王代」を務める太田梨紗子さんが、「無事に始められることに感謝しています。笑顔で務めます」と話しました。このあと、斎王代の女性が「こし」に乗り込み、平安装束に身を包んだおよそ５００人の行列が出発しました。１５日の京都市は、午前中、時折雨が降るあいにくの天気になりましたが、沿道には多くの人が詰めかけ華やかな平安絵巻に見入っていました。ドイツから来た１８歳の男性は「平安時代に関心があるので、ふだん見られない衣装を見ることができてよかったです」と話していました。",
        "genre": [
            "科学・文化"
        ],
        "keywords": [],
        "url": "http://www3.nhk.or.jp:80/news/html/20140515/k10014468631000.html",
        "datePublished": "2014-05-15T12:53",
        "dateModified": ""
    },
    {
        "id": "k10014480821000",
        "title": "二酸化炭素の平均濃度 過去最高",
        "article": "ＷＭＯ＝世界気象機関は、去年、世界各地で観測された地球温暖化の原因となる二酸化炭素の平均濃度は観測史上最も高く、前の年からの増加量も観測を始めてから最も大きかったと公表しました。\nＷＭＯは、地球温暖化の進行を監視するため、世界の気象当局や研究機関が観測している二酸化炭素などのデータを基に世界の温室効果ガスの現状をまとめていて、９日、去年の報告書を公表しました。それによりますと、主要な温室効果ガスである二酸化炭素の去年の世界の平均濃度は３９６ｐｐｍと、観測を始めた１９８４年以来増加を続けていて、最も高くなりました。また、前の年からの濃度の増加量も２．９ｐｐｍと、１９９８年を上回って、観測を始めてから最も大きくなりました。ほかの温室効果ガスの世界の平均濃度も、一酸化二窒素が３２５．９ｐｐｂと過去最も高い値となったほか、メタンも１８２４ｐｐｂと７年連続で最も高い値を更新しました。発表では、２１００年までの気温の上昇を今後、１度程度に抑えるには、現在の二酸化炭素などの温室効果ガスの排出量を８０％削減する必要があるとしています。また、報告書では、大気中に放出された二酸化炭素が海に溶け続けているため、海洋の酸性化が世界的に進行していて、この傾向が続けば海洋の生態系に影響が出る懸念があると指摘しました。気象庁の小出寛全球大気監視調整官は「温暖化対策が叫ばれているにもかかわらず二酸化炭素の増加が顕著だった。気温が１度上がれば極端な気象現象が起きる可能性が高まると言われているので、現状を知ってもらい、対策を取ってほしい」と話しています。",
        "genre": [
            "科学・文化"
        ],
        "keywords": [],
        "url": "http://www3.nhk.or.jp/news/html/20140910/k10014480821000.html",
        "datePublished": "2014-09-10T04:30",
        "dateModified": ""
    },
    {
        "id": "k10014481261000",
        "title": "エボラ出血熱 米が対策強化の方針",
        "article": "西アフリカでエボラ出血熱の患者が増え続けるなか、アメリカ政府は、西アフリカの４か国に医療従事者１００人を派遣すると発表するなど、対策を強化する方針です。\n西アフリカではエボラ出血熱の患者が増え続け、ＷＨＯ＝世界保健機関によりますと、これまでに感染や感染の疑いで２２９６人が死亡しました。こうしたなか、アメリカの国際開発庁は、９日、ＡＵ＝アフリカ連合への支援として、リベリアやギニアなど西アフリカの４か国に医療従事者およそ１００人を派遣すると発表しました。この中には、２５人の医師や４５人の看護師のほか、エボラウイルスの感染拡大を阻止する治療施設を運営する要員が含まれています。また、国防総省も、現地で活動に当たる医療従事者が病気になった場合などに備え、リベリアに２５床の野戦病院の設備を提供することにしています。一方、国務省によりますと、９日、シエラレオネでアメリカ人の医師がエボラウイルスに感染して治療のため帰国するなど、これまでに感染したアメリカの市民は４人となっています。オバマ大統領は、アメリカＮＢＣテレビのインタビューで、「今、対策を講じなければ、アフリカだけでなく、ほかの地域にまで拡大し、アメリカにも深刻な危機になりうる」と述べるなど、アメリカ政府としても対策を強化する方針です。",
        "genre": [
            "国際"
        ],
        "keywords": [
            "西アフリカ",
            "世界保健機関",
            "エボラ出血熱"
        ],
        "url": "http://www3.nhk.or.jp/news/html/20140910/k10014481261000.html",
        "datePublished": "2014-09-10T04:11",
        "dateModified": ""
    },
    {
        "id": "k10014482111000",
        "title": "アップル 腕時計型の情報端末を発表",
        "article": "アメリカのＩＴ企業アップルは、身に付けるタイプとしては初めてとなる腕時計型の情報端末を発表し、世界的なヒット商品となったスマートフォンに続いて新たな需要を呼び起こし、市場の拡大につなげることができるか注目されます。\nアップルは９日、本社があるカリフォルニア州のクパチーノで新製品の発表会を開きました。このうち、腕時計型の情報端末「アップルウオッチ」はアップルにとって初めての身に付けて操作するウエアラブル端末で、スマートフォンのｉＰｈｏｎｅと連携して通話やメールのやり取り、それに音楽を聞くことができます。また、心拍数の測定や運動やカロリーの消費などの情報を記録することができ、端末を読み取り器に近づけるだけで支払いができるサービスも導入しています。この端末は来年初めから販売される予定で、アメリカでの価格は最も安いモデルで３４９ドル（日本円でおよそ３万７０００円）になるということです。アップルは、このほかｉＰｈｏｎｅの新型機種も公開し、主な特徴は画面の大きさで、これまでの４インチから新たに４．７インチと５．５インチの２種類に拡大されました。スマートフォンは動画が見やすいなどの理由で画面の大きい商品が人気を集め、ライバルの韓国のサムスン電子は画面が５インチを超える製品を多くそろえており、それに対抗するねらいがあるとみられ、新たな需要を呼び起こし市場の拡大につなげることができるか注目されます。ｉＰｈｏｎｅの新型機種は今月１９日に発売され、価格は、アメリカでは最も安いモデルで１９９ドル（日本円でおよそ２万１０００円）になるということです。\n\n\n各メーカーは、アップルの参入を見越して、腕時計型の情報端末の新製品を相次いで発表しています。今月５日からベルリンで開かれている家電ショーでは、日本と韓国のメーカーが出展した腕時計型の端末が注目されました。このうちソニーの端末は、アメリカのグーグルが開発した基本ソフトを採用し、音声を認識してキーワードを検索したり音楽を再生したりすることができます。また、体の動きを測定する加速度センサーが搭載され、睡眠時間や歩数などを記録することもできます。また、韓国のＬＧ電子の腕時計型端末は、ディスプレー上の文字盤や針などのデザインを自由に変えることができるのが特徴です。さらに、韓国のサムスン電子は、携帯電話のように通話もできる腕時計型の端末を発表しました。調査会社のＭＭ総研は、腕時計型など腕につけるタイプの携帯端末の市場は、平成２８年度には昨年度の１０倍以上に成長すると予測していますが、今回のアップル参入が市場の活性化のきっかけになるか注目されます。\n\n\n\nアメリカ国内では、アップルのスマートフォンの新しいモデル「ｉＰｈｏｎｅ６」などが今月１９日に発売される予定で、少しでも早く手に入れようと店の前にはすでに行列ができ始めています。このうち、ニューヨークのマンハッタン中心部にある店の前には、ｉＰｈｏｎｅ６の発売のうわさを聞きつけ、１０日ほど前から順番待ちのイスが置かれはじめ、現在は２０人ほどの行列になっています。１週間前から並び始めたという２０代の女性は「新しい商品の発売を心待ちにしていました。友人と交代で発売日まで並んで、少しでも早く購入して使いたいです」と話していました。",
        "genre": [
            "ビジネス"
        ],
        "keywords": [],
        "url": "http://www3.nhk.or.jp/news/html/20140910/k10014482111000.html",
        "datePublished": "2014-09-10T06:47",
        "dateModified": ""
    },
    {
        "id": "k10014488141000",
        "title": "海外勢の「日本買い」過去最高に",
        "article": "去年、海外の投資家が日本の株式を購入した金額は、売却した額を１５兆円余り上回る過去最高の「買い越し」になったことが分かり、大幅な株価の上昇は海外勢の積極的な「日本買い」に支えられたことが改めて裏付けられた形です。\n財務省の発表によりますと、去年１年間に海外の投資家が日本の株式を売り買いした金額は、購入した額が売却した額を１５兆８４１６億円上回る「買い越し」となりました。これは統計が比較できる平成１７年以降では最も多い額です。背景には、円安で日本の輸出関連企業の業績が改善したことや安倍内閣の経済政策への期待感などから、海外から日本株への投資が年間を通じて行われたことがあるとみられます。東京株式市場の日経平均株価は、去年１年間で５６．７％上昇し、アメリカのニューヨーク市場の２６．５％やドイツのフランクフルト市場の２５．４％を大きく上回っており、海外勢の積極的な「日本買い」に支えられたことが改めて裏付けられた形です。財務省では「ことし４月の消費税率の引き上げなどの影響を受けても、着実に景気回復が進めば海外の投資家による『日本買い』の動きは続くのではないか」と話しています。",
        "genre": [
            "ビジネス"
        ],
        "keywords": [],
        "url": "http://www3.nhk.or.jp:80/news/html/20140115/k10014488141000.html",
        "datePublished": "2014-01-15T04:19",
        "dateModified": ""
    },
    {
        "id": "k10014492701000",
        "title": "就職率が改善 高校生は「バブル期並み」",
        "article": "この春、卒業した大学生の就職率は９４．４％、高校生は９６．６％で、いずれも去年を上回りました。高校生はバブル期並みの高い水準となり、厚生労働省と文部科学省は「企業の採用意欲は高い状態が続いている」と分析しています。\n厚生労働省と文部科学省が、この春に卒業した大学生のうち、およそ４８００人を抽出して調べたところ、先月１日の時点の就職率は９４．４％で去年の同じ時期を０．５ポイント上回り３年連続で改善しました。しかし、リーマンショック前の水準までは回復しておらず、就職先が決まらないまま卒業した人は２万２０００人余りと推計されるということです。地域別の就職率は、関東が最も高く９６．４％（前年比＋０．６）、次いで中部が９５．４％（＋０．４）、近畿が９３．８％（＋０．６）、北海道・東北（＋１．４）と中国・四国が９２．８％（ー１．０）、九州が９０．８％（＋０．２）となっています。一方、高校生の就職率は、３月末の時点で９６．６％で、去年より０．８ポイント高くバブル期の平成４年以来の高い水準となりました。都道府県別に見ますと、最も高いのは福井と石川で９９．８％、富山が９９．７％などとなっています。また、最も低いのは沖縄で８５．６％、次いで千葉と兵庫、それに大阪がいずれも９３％となっています。厚生労働省と文部科学省は「景気の回復で企業の採用意欲は高い状態が続いている。まだ就職先が決まっていない人も一定数いることから、支援に取り組んでいきたい」と話しています。",
        "genre": [
            "社会"
        ],
        "keywords": [],
        "url": "http://www3.nhk.or.jp/news/html/20140516/k10014492701000.html",
        "datePublished": "2014-05-16T10:37",
        "dateModified": ""
    },
    {
        "id": "k10014512891000",
        "title": "成田空港 国内線も使用料徴収を検討",
        "article": "成田空港会社は、国際線の利用客に限って徴収している空港施設の使用料を、来年３月をめどに国内線の利用客からも大人１人当たり往復で９００円程度徴収する方向で検討を進めています。\n成田空港では現在、空港施設の使用料を、国際線で日本を出発する利用客に限って徴収していて、大人は２０９０円、子どもは１０５０円が航空運賃に上乗せされ、航空会社を通じて支払われています。国内線については、これまで施設の使用料に相当する額を航空会社が負担してきましたが、ＬＣＣ＝格安航空会社の就航で利用客が伸びていることから、成田空港会社は、来年３月をめどに対応を改め、利用客から徴収を始める方向で検討を進めています。金額については、現在の第１・第２ターミナルでは大人が往復で９００円程度、来年３月に完成予定のＬＣＣ専用ターミナルでは、それより低い金額に設定したいとしています。国際線と同じように航空運賃に上乗せするには航空会社の協力が必要なことから、成田空港会社は航空会社と協議を進め、早ければ年内にも徴収を決めたいとしています。",
        "genre": [
            "ビジネス"
        ],
        "keywords": [],
        "url": "http://www3.nhk.or.jp/news/html/20140911/k10014512891000.html",
        "datePublished": "2014-09-11T07:31",
        "dateModified": ""
    },
    {
        "id": "k10014519111000",
        "title": "「おおすみ」が汽笛５回 直後に衝突か",
        "article": "１５日、広島県沖の瀬戸内海で海上自衛隊の輸送艦「おおすみ」と釣り船が衝突し２人が死亡した事故で、「おおすみ」が、衝突前に汽笛を５回鳴らして、警告を出していたことが海上保安部への取材で分かりました。２隻はその直後に衝突したとみられ、海上保安部は詳しいいきさつを調べています。\n１５日の午前８時ごろ、広島県大竹市の阿多田島の北東およそ１．４キロの沖合で、近くを航行していた海上自衛隊の輸送艦「おおすみ」と釣り船が衝突して釣り船が転覆し、乗っていた男性４人が海に投げ出されました。広島海上保安部によりますと、４人は釣り船の船長と釣り仲間３人で、このうち船長の高森昶さん（６７）が１５日夜に死亡したほか、仲間の大竹宏治さん（６６）も１６日午前２時前、死亡しました。ほかの２人にけがはありませんでした。広島海上保安部は業務上過失往来危険の疑いで調べていて、その後の調べで、「おおすみ」が衝突前に汽笛を５回鳴らし、警告を出していたことが新たに分かりました。海上保安部によりますと、相手の船の動きなどが分からないときや衝突を避けるための十分な動作を取っているか疑問がある場合、汽笛を５回以上行わなければならないと法律で定められているということです。当時の状況について、釣り船に乗っていて救助された寺岡章二さん（６７）はＮＨＫの取材に対し、２隻は汽笛の直後に衝突したとしたうえで、「汽笛は『おおすみ』が５メートルほどの距離に接近するまで鳴らなかった。その直後、釣り船の右側の中心部分が『おおすみ』に衝突し、『どーん』という衝撃で船の右側がせり上がった」と話しています。「おおすみ」の左舷中央の後ろ部分には衝突したような痕が残っているということで、広島海上保安部は１６日、釣り船をえい航し、船体を詳しく調べるとともに、衝突に至ったいきさつや事故原因の調査を本格的に始める方針です。",
        "genre": [
            "社会"
        ],
        "keywords": [
            "阿多田島",
            "おおすみ",
            "瀬戸内海"
        ],
        "url": "http://www3.nhk.or.jp:80/news/html/20140116/k10014519111000.html",
        "datePublished": "2014-01-16T04:18",
        "dateModified": ""
    },
    {
        "id": "k10014541131000",
        "title": "パク大統領が謝罪 海洋警察を解体へ",
        "article": "韓国のパク・クネ大統領は、先月起きた旅客船沈没事故について、多くの犠牲を出した最終的な責任は自分にあるとして謝罪するとともに、海洋警察を解体して安全対策や救助を専門に行う新たな機関を設立する方針を発表しました。\n先月１６日に韓国南部で起きた旅客船セウォル号の沈没事故では、２８６人の死亡が確認され、今なお１８人の行方が分かっていません。パク大統領は今回の事故について１９日、国民に対する談話を発表し、「助けることができた生徒たちを救えず、初動対応に多くの混乱があった。最終的な責任は大統領である私にある」などとしたうえで、「国民の苦痛に対し心から謝罪する」と頭を下げました。そして、「海洋警察は本来の任務を果たせなかった。事故直後に即座に、積極的に救助を行えば犠牲を大幅に減らすことができた」と指摘し、海洋警察を解体し安全対策や緊急時の救助活動を専門に行う新たな機関を設立する方針を発表しました。また、船の安全を守ることができなかった背景には官と民の癒着があるとして、公務員のいわゆる天下りを大幅に制限するとともに、公職に民間の専門家をより多く採用するなどの制度改革を行うとしています。そして、最後に友人を救おうとして犠牲となった高校生などの名前を挙げながら涙を流し、安全な国をつくる強い意欲を示しました。今回の事故を巡っては、船長や船会社の責任に加えて、現場に到着した海洋警察が沈没するまでの間に船内の乗客の救助をほとんど行わなかったことや、誤った発表を繰り返したことなど政府の対応に批判が強まっており、来月初めに行われる統一地方選挙を前にパク大統領は対応を迫られていました。\n\n\nパク・クネ大統領が旅客船の沈没事故について国民に謝罪し、海洋警察を解体する方針を示したことについて、事故現場近くで捜索活動を待っている行方不明者の家族らは記者会見し、「海洋警察が大きく動揺して捜索に支障が出ることは明らかだ。不明者の捜索について全く言及がなく、最後の１人まで救助しようと考えているのか」などと反発しています。一方、市民の反応は賛否が分かれていて、ソウル市の６０代の男性は「涙で大統領の気持ちが感じられた。海洋警察を解体して腐敗を無くさなければならない」と評価し、別の５０代の男性も「解体は当然だ」と支持していましたが、４０代の女性は「大統領は自分には責任はないと言っているようだった。涙は信用できない」などと談話への不満を述べました。メディアの反応も分かれていて、大手紙の東亜日報が「大統領の涙に共感する」というインターネット上の声を引用して肯定的に伝えたのに対し、進歩系のハンギョレ新聞は「涙とジェスチャーでは誤りを覆い隠せない」と批判しています。また、野党の新政治民主連合は、謝罪するのが遅く事故原因についても全容が解明されていないなどと指摘したうえで、「すべての責任を海洋警察に押しつけている。新たな機関を設立しても実効性がないものを作り出すのではないかという疑問がある」などと批判しています。",
        "genre": [
            "国際"
        ],
        "keywords": [
            "謝罪",
            "大統領",
            "統一地方選挙"
        ],
        "url": "http://www3.nhk.or.jp/news/html/20140519/k10014541131000.html",
        "datePublished": "2014-05-19T12:07",
        "dateModified": ""
    },
    {
        "id": "k10014542661000",
        "title": "米同時多発テロから１３年 追悼式典",
        "article": "３０００人近くが犠牲になったアメリカの同時多発テロ事件から１３年がたち、現場の１つとなったニューヨークの世界貿易センタービルの跡地では犠牲者の追悼式典が行われました。\n２００１年９月１１日に起きた同時多発テロ事件では、４機の旅客機がハイジャックされニューヨークの世界貿易センタービルや首都ワシントン郊外の国防総省などに激突し、合わせて３０００人近くが犠牲になりました。このうち、最も多くの犠牲者を出した世界貿易センタービルの跡地で追悼式典が行われ、１機目の旅客機がビルに激突した午前８時４６分に合わせて黙とうがささげられました。そして、２人１組の遺族の代表７０組が、犠牲者の名前を一人一人、読み上げました。世界貿易センタービルの跡地は犠牲者を追悼するための広場が作られ、ことし５月には、テロ事件を後世に伝える博物館が開館するなど復興が進んでおり、観光名所の１つともなっています。一方で、オバマ大統領が１０日、イラクとシリアで勢力を広げるイスラム過激派組織「イスラム国」の壊滅を目指して空爆を拡大する方針を表明し、人々は再び、テロの脅威に向き合う状況になっています。式典の参加者たちは、２度とテロが起きてほしくないという思いを改めて胸に抱き、静かに、犠牲になった人たちに祈りをささげていました。\n\n\n同時多発テロ事件で、ハイジャックされた旅客機が衝突し、１８４人が犠牲になった首都ワシントン郊外の国防総省でも、１１日、追悼式典が行われました。式典には、オバマ大統領やヘーゲル国防長官、それに犠牲者の遺族らが出席し、全員で黙とうをささげ、犠牲者を追悼しました。このあとのスピーチで、オバマ大統領は、「アメリカにとって、苦難な時代が続いてきたが、いかなることがあっても、アメリカは再び、強くなれるということをあなたたちが示してくれた。われわれは、アメリカ人として、決して恐れに屈することはない」と述べ、イスラム過激派組織「イスラム国」の勢力拡大など今も、テロの脅威に直面するなか、断固とした姿勢で臨むことを強調しました。アメリカは、同時多発テロ事件のあとから続くアフガニスタンでの戦闘任務をことし末までに、終える予定ですが、オバマ大統領は、「イスラム国」に対する空爆をイラクからシリアにまで拡大する方針を示し、中東での軍事作戦が長期化する懸念も出ています。",
        "genre": [
            "国際"
        ],
        "keywords": [],
        "url": "http://www3.nhk.or.jp/news/html/20140912/k10014542661000.html",
        "datePublished": "2014-09-12T04:22",
        "dateModified": ""
    },
    {
        "id": "k10014546011000",
        "title": "「風立ちぬ」などアカデミー賞候補に",
        "article": "アメリカ映画界最大の祭典、「アカデミー賞」の各賞の候補が発表され、「長編アニメーション賞」に、去年、引退を表明した宮崎駿監督の作品「風立ちぬ」が、また、「短編アニメーション賞」に、森田修平監督の「九十九（つくも）」がノミネートされました。\nことしで８６回目を迎えるアカデミー賞は、１６日、ロサンゼルス近郊で各賞の候補が発表されました。このうち「長編アニメーション賞」に宮崎駿監督の「風立ちぬ」が５つの候補の１つとしてノミネートされました。宮崎監督は、▽２００３年に「千と千尋の神隠し」で同じ「長編アニメーション賞」にノミネートされ、受賞したほか、▽２００６年にも「ハウルの動く城」でノミネートされていて、今回のノミネートは３回目です。「風立ちぬ」は、旧日本軍の戦闘機「ゼロ戦」の設計に当たった故・堀越二郎さんをモデルに、関東大震災や戦争など困難な時代を懸命に生き抜いた姿を描いた作品で、国内外で高い評価を受けています。また、「短編アニメーション賞」に森田修平監督の「九十九」がノミネートされました。「九十九」は、１８世紀の日本を舞台に、もののけたちと人間の男の交流を描いた作品で、日本人監督の作品が「短編アニメーション賞」にノミネートされるのは、２００９年に加藤久仁生監督の「つみきのいえ」が受賞して以来、３人目です。アカデミー賞の発表と授賞式は３月２日、ハリウッドで行われます。\n\n\n映画「風立ちぬ」がアメリカのアカデミー賞にノミネートされたことを受けて、宮崎駿監督は「私の引退作品『風立ちぬ』が、アカデミー賞長編アニメーション映画部門にノミネートされたことを大変光栄に思います。海外でこのような評価をいただけるのは、この作品に携わったスタッフ全員にとって非常に名誉なことです。ノミネートしてくださったアカデミー会員の方々と、成功に導いてくれたすべての人達に心から感謝します。アメリカの多くの人達がこの作品を見てくださればうれしいです」というコメントを出しました。「風立ちぬ」は、日本では去年の７月から公開されていて、これまでの観客動員数は、９６０万人に上り、興行収入は１６日現在で、１１９億円を突破しているということです。\n\n\n\nアカデミー賞の「短編アニメーション部門」にノミネートされた森田修平監督は、奈良県出身の３５歳。京都の大学を卒業後、アニメーションの会社に入社し、コンピューターを使った立体的な映像表現で作品を作り続けてきました。平成１８年から２０年にかけて大友克洋監督とともにＣＭの映像製作を手がけ、その才能が見いだされました。出品作の「九十九」は、１４分の短編アニメーションで、大友監督の作品を含む４つの短編映画で構成するオムニバス映画の１本です。１８世紀の日本を舞台に、「ものに魂が宿る」というテーマで、もののけと人間の男の交流を描いた作品です。森田監督は「日本では、このようなショートの作品はなかなか日の目を見ることが難しく、制作も困難な状況のなか、こうしてノミネートされ注目を浴びることができ、一人でも多くの方に見てもらえることをうれしく思います」と話しています。",
        "genre": [
            "国際"
        ],
        "keywords": [
            "風立ちぬ",
            "ノミネート",
            "アカデミー賞"
        ],
        "url": "http://www3.nhk.or.jp/news/html/20140117/k10014546011000.html",
        "datePublished": "2014-01-17T01:36",
        "dateModified": ""
    },
    {
        "id": "k10014546841000",
        "title": "バルセロナで独立目指すデモ",
        "article": "スペイン第２の都市バルセロナで、およそ１８０万の市民が参加し、スペインからの独立を目指す大規模なデモが行われ、独立の是非を問う住民投票の実施を求めました。\nスペイン北東部のカタルーニャ州は、国のＧＤＰのおよそ２０％を占める国内最大の経済規模を持つ地域で、独自の言語や文化を持つことなどから分離独立の動きを見せています。州の中心都市バルセロナでは１１日、地元の警察の発表でおよそ１８０万人が参加して、独立の是非を問う住民投票の実施を求めてデモを行いました。市民は自治州の旗の色である黄色と赤のＴシャツを着て道に並び、「勝利」や「投票」を意味する大きな「Ｖ」の字を形づくりました。カタルーニャでは去年、住民投票を、ことし１１月９日に行うと発表しましたが、中央政府のラホイ首相は「憲法違反だ」として実施を阻止する構えを示しています。デモに参加した女性は、「言語や文化など失った権利を取り戻すために住民投票を行うべきだ」と話していました。来週１８日には、スコットランドでもイギリスからの独立の是非を問う住民投票が実施されることになっていて、参加者からは「賛成派が勝利すれば、われわれにも大きな力になる」といった声も聞かれました。",
        "genre": [
            "国際"
        ],
        "keywords": [
            "住民投票",
            "イギリス",
            "スコットランド"
        ],
        "url": "http://www3.nhk.or.jp/news/html/20140912/k10014546841000.html",
        "datePublished": "2014-09-12T06:57",
        "dateModified": ""
    },
    {
        "id": "k10014546851000",
        "title": "菅元首相の原発訪問 意見に隔たり",
        "article": "東京電力福島第一原発の事故について、政府の事故調査・検証委員会の証言記録からは、菅直人元総理大臣が、事故発生の翌日に福島第一原発を訪問したことについて、「普通の文系の政治家よりは理解できる私自身が行ったほうがいいのではないか」と述べる一方、枝野元官房長官は「政治的には絶対にありえないです」と述べるなど、政府内でも意見の隔たりがあったことをうかがわせています。\n菅元総理大臣は福島第一原発の事故が発生した翌日の３月１２日の早朝に、ヘリコプターで現場を訪問しました。この訪問について福島第一原発の吉田昌郎元所長は、証言記録の中で、事故対応に追われるなか、部下に現場を任せて１人で対応したと説明しています。そのうえで、「現場は大変ですよということは言いましたけれども、何で大変なのかということですね、十分に説明できたとは思っていません。自由発言できる雰囲気じゃないですか首相の場合、えっということを聞かれるのに答えているだけですから」と話し、厳しい口調で問いただす菅元総理大臣に状況を伝えるのに苦慮したことを証言しています。これに対し菅元総理大臣は、「やはり現場の責任者ときちんと会って話をしたほうがいいと私なりに判断しました」「私は原子力の専門家ではありませんけれども、放射性物質を使った実験ぐらいは学生実験でやったことがありますから、多少の土地勘はあるわけです」「一般的な意味では普通の文系の政治家よりは理解できる私自身が行ったほうがいいのではないかということも併せて考えたことは考えました」と証言し、原発に関する知識への自負が、判断の背景にあったことを明らかにしています。一方、当時の枝野官房長官は、菅元総理大臣が現場を訪問すると、聞かされたときの対応について、「パフォーマンスだと言われるに決まっています。政治的には絶対にありえないです」「こんなところで東京を離れること自体、どんなに結果がよくても、たたかれるのはよく分かっていました」と話し、説得を試みながらも聞き入れられなかったことを明らかにしています。また、細野元総理大臣補佐官も、「やはり指揮官が離れるということに関しては反対だったんです」としたうえで「ものすごくあの人は苛烈な性格なんですよね」「このことに関しては自分がなんとかしなくてはならないという意識はすごく持っていましたよね。その総理のスイッチが入ったというか」と話し、説得は難しいと考えていたとしています。２人の証言からは当時、政府の内部でも、事故対応の方針を巡って隔たりがあったことが分かり、改めて当時の対応が問われそうです。",
        "genre": [
            "社会"
        ],
        "keywords": [
            "総理大臣",
            "政治家",
            "東京電力"
        ],
        "url": "http://www3.nhk.or.jp/news/html/20140912/k10014546851000.html",
        "datePublished": "2014-09-12T05:47",
        "dateModified": ""
    },
    {
        "id": "k10014548271000",
        "title": "恐竜の全身骨格 発見可能性も",
        "article": "北海道むかわ町で、恐竜が絶滅する直前の時期の地層から、大型の草食恐竜の足の骨がほぼ完全な形で発掘され、北海道大学などの研究グループは、保存状態が極めてよいことから、この時代の化石としては国内で唯一、全身骨格が埋まっている可能性が高いとして、今後も発掘調査を進めることにしています。\n今回発掘されたのは、大型の草食恐竜、ハドロサウルス科の化石で、北海道むかわ町のおよそ７２００万年前の白亜紀後期の地層から見つかったということです。調査を進めている北海道大学の小林快次准教授ら研究グループによりますと、この化石は、後ろの右足がほぼ完全な形で見つかるなど、恐竜の化石としては保存状態が極めてよいということです。見つかった地層は恐竜が絶滅する直前の時期のもので、研究グループではこの時代の化石としては国内で唯一、体長およそ８メートルの全身骨格が埋まっている可能性が高いとして、今後も発掘調査を進めることにしています。小林准教授は「全身骨格が発掘されれば、恐竜が多様化して最も進化した時期の状態を捉えることができる貴重な発見だ」と話しています。研究グループでは、この調査結果を今月２４日に開かれる日本古生物学会で発表することにしています。\n\n\n国立科学博物館の真鍋真研究主幹は「この時代に、これだけ保存状態がよい化石が見つかった例はなく、貴重な発見だ。日本を含むアジアから北アメリカまで大陸間を移動したハドロサウルス科の恐竜の、進化の過程を知るうえでも意義がある成果だ」と話しています。",
        "genre": [
            "科学・文化"
        ],
        "keywords": [],
        "url": "http://www3.nhk.or.jp:80/news/html/20140117/k10014548271000.html",
        "datePublished": "2014-01-17T05:37",
        "dateModified": ""
    },
    {
        "id": "k10014549501000",
        "title": "バレンティン 「ファンに謝りたい」",
        "article": "別居中の妻を無理やり部屋に閉じ込めたなどとしてアメリカで逮捕されたプロ野球ヤクルトのウラディミール・バレンティン選手が記者会見し、「家族、球団、そして日本のファンに謝りたい」と謝罪しました。\nバレンティン選手は、今月１２日、妻に対する監禁や暴行の疑いで逮捕され、１５日夜に５万ドル（日本円でおよそ５２０万円）の保釈金を支払って保釈されました。これを受けてバレンティン選手は１６日、フロリダ州マイアミで弁護士と共に記者会見を開き、深々と頭を下げたあと、「きょうこの場にいることは、私にとって恥ずべきことです。家族、球団そして日本のファンに謝りたい」と謝罪しました。そのうえで、「日本でプレーを続けることが今の私の願いです。このような事態を招いてしまいましたが、日本の皆さんから再びチャンスを与えていただけることを望みます」と述べました。バレンティン選手は、司法手続きが続いているためとして、逮捕された際の詳しい状況についての質問には答えませんでしたが、弁護士は、「法に触れることは何もしていないという主張を続けていきたい」と述べ、改めて事実関係を争う姿勢を示しました。弁護士によりますと、バレンティン選手は今月２４日に裁判官による聴聞のために再び出廷する予定で、その際、日本に渡航できるかどうかについて裁判官が判断する見通しです。記者会見のあと、ヤクルトの奥村政之編成部次長は、「バレンティン選手に対する球団としての処分などは、これからの推移を見守って球団社長が決めることになる。今は一日も早くキャンプに合流できるようにビザの申請の時期などを考えたい」と話しました。\n\n\nバレンティン選手が記者会見し謝罪したことについて、ヤクルトの衣笠剛球団社長は「本人から気持ちを伝えることができて一つの区切りになったと思う。２４日の聴聞会を経て早く日本に来てキャンプに合流できればと期待している。日本式に深々と頭を下げて謝罪したが、日本の皆さん方に申し訳ないという思いがあのお辞儀の中に入っていたのではないかと思う」と話しました。また、球団として処分するかどうかについては「本人と弁護士との間で、『暴力はふるっておらず、無罪を主張したい』という方向性を示しているので、まだ話はできない」と話し、今後の事態の推移を見守る考えを示しました。",
        "genre": [
            "スポーツ"
        ],
        "keywords": [],
        "url": "http://www3.nhk.or.jp:80/news/html/20140117/k10014549501000.html",
        "datePublished": "2014-01-17T13:06",
        "dateModified": ""
    },
    {
        "id": "k10014549621000",
        "title": "阪神・淡路大震災１９年 犠牲者に黙とう",
        "article": "６４３４人が亡くなった阪神・淡路大震災から１７日で１９年になり、被害を受けた地域では地震が起きた午前５時４６分に合わせて犠牲者に黙とうをささげました。\nこのうち神戸市中央区の東遊園地には、震災で家族や友人を亡くした人たちなどが集まり「１．１７」の形に並べられた竹の灯ろうの前で、地震が起きた午前５時４６分に合わせて黙とうをささげました。慰霊碑の前では追悼の集いが開かれ、震災５日後に当時９５歳の父親を亡くし、その後、各地の慰霊碑を訪れている神戸市の上西勇さん（８６）が「慰霊碑の一基一基が『私たちと同じような目に遭わないで下さい』と語りかけてくるように思えてなりません。残された遺族があすに向かって健やかに歩まれることを祈念します」と追悼のことばを述べました。震災から１９年がたち、兵庫県では災害復興住宅で暮らす人のほぼ半数が６５歳以上となるなど被災者の高齢化が進んでいます。震災を知らない世代も増え続けていて、神戸市では震災後に生まれたり市内に転入してきたりした人が市民全体の４２％に上っています。その一方で、南海トラフの巨大地震など今後想定される大災害を前に、これまで行政や住民が積み上げてきた対策や備えは見直しを迫られています。震災の記憶が薄れるなか、その経験や教訓を次の世代に継承し、新たな災害への備えにどう生かしていくかが課題になっています。\n\n\n阪神・淡路大震災の火災で全焼し、その後、建て替えられた神戸市の教会では、宗教や宗派を超えて犠牲者に祈りがささげられました。神戸市長田区の「カトリックたかとり教会」は、震災の時の火災でキリスト像を残して全焼し、その後、敷地に集会所が設けられてボランティアの人たちの活動拠点になりました。教会は７年前に再建され、毎年１月１７日に宗教や宗派を超えて犠牲者に追悼の祈りをささげています。教会の礼拝堂では、午前５時半からキリスト教徒だけでなく、仏教の関係者や地域の住民も集まって追悼式が行われました。はじめに全員で聖歌を歌い、神父が「命は何よりも大切である」と聖書の一節を読み上げました。そして午前５時４６分、参加者たちは黙とうし、さまざまな宗派の僧侶がほら貝を鳴らしたり、お経を読み上げたりする中、焼香を行いました。ことしは東日本大震災で被災した東北地方の子どもたちも参加し、犠牲者に祈りをささげました。神父の神田武さんは「震災のとき、宗教を超えてみんなが助け合うことで乗り越えた。助け合いの気持ちを忘れず語り継いでいきたい」と話していました。\n\n\n\n阪神・淡路大震災の地震の震源に近く、多くの人が犠牲になった兵庫県の淡路島では、遺族らが公園に集まり歌を合唱して亡くなった人を悼みました。１７日朝は、犠牲者の遺族らおよそ２００人が淡路市の「北淡震災記念公園」に集まり、池に灯籠を浮かべて淡路島で亡くなった６３人を悼みました。そして午前５時４６分、慰霊碑の前で黙とうしました。このあと集まった人たちは、全員で「見上げてごらん夜の星を」を合唱しました。淡路市の門康彦市長は「自然災害は回避できないが、阪神・淡路大震災の教訓を糧に、いざというときの備えを万全にしていきたい」と話していました。震災で母親を亡くし、５年ぶりに合唱に参加した淡路市の５９歳の男性は「優しかった母親の思い出が今でもよみがえります。節目節目で供養に訪れたいです」と話していました。",
        "genre": [
            "社会"
        ],
        "keywords": [
            "黙とう",
            "阪神・淡路大震災",
            "南海トラフ"
        ],
        "url": "http://www3.nhk.or.jp:80/news/html/20140117/k10014549621000.html",
        "datePublished": "2014-01-17T09:00",
        "dateModified": ""
    },
    {
        "id": "k10014552141000",
        "title": "学食で大学生に１００円朝食",
        "article": "大学生に朝食をとる習慣を身につけてもらおうと、東京・中野区にある明治大学の学生食堂で、朝食を１００円で提供する取り組みが１９日から始まりました。\nこの取り組みは、３人に１人が一人暮らしをしている学生たちの食生活の改善につなげようと、明治大学の中野キャンパスの学生食堂で１９日から始まりました。学生食堂では、今週金曜まで午前１０時からの営業を午前８時半からに早め、学生たちに１食３５０円相当の朝食を特別に１００円で提供します。名付けて「１００円朝食」で、差額は学生が加入する健康保険組合が補助します。用意されたのは、焼き魚や納豆にごはんとみそ汁がついた和食のセットで、次々に学生たちが訪れて朝食をとっていました。また、食堂では、いつも朝食をとっているかや朝食をとっていない理由などを尋ねるアンケートも行われ、大学ではこの結果も踏まえて、今後ほかの３つのキャンパスでも１００円朝食を実施することにしています。男子学生の１人は「一人暮らしなので、こういう取り組みは助かります。作るのが面倒なので、朝食は食べないことが多いです」と話していました。明治大学中野教育研究支援事務室の小嶋信貴さんは「ぜひこうした機会に自分の食生活を見つめ直し、朝食を習慣づけてほしい」と話していました。\n\n\n１００円で朝食を提供する取り組みは、生活のリズムをつくり、勉強にも集中して取り組んでもらいたいと、学生が加入する健康保険組合や保護者でつくる団体などが補助する形で関東や関西など各地の大学で行われています。このうち、立命館大学が行った調査では、全体のおよそ４０％の学生が毎日は朝食をとっていませんでしたが、１００円朝食を実施してから学生食堂で朝食を食べる学生が増えたということです。",
        "genre": [
            "科学・文化"
        ],
        "keywords": [],
        "url": "http://www3.nhk.or.jp/news/html/20140519/k10014552141000.html",
        "datePublished": "2014-05-19T15:36",
        "dateModified": ""
    },
    {
        "id": "k10014564331000",
        "title": "米 サイバー攻撃で中国軍将校５人を起訴",
        "article": "アメリカ司法省は、中国人民解放軍の将校５人がアメリカを代表する企業のコンピューターに違法に侵入して情報を盗み取ったとして、５人を産業スパイなどの罪で起訴しました。\n起訴されたのは、上海に拠点を置く中国人民解放軍の「６１３９８部隊」に所属する５人の将校です。アメリカ司法省によりますと、５人は２００６年頃から先月までに、大手原発メーカーの「ウェスチングハウス・エレクトリック」や大手鉄鋼メーカーの「ＵＳスチール」をはじめとする６つの企業などのコンピューターに違法に侵入し、情報を盗み取ったとして、産業スパイなど３１の罪に問われています。ワシントンで１９日、記者会見したホルダー司法長官は、５人の将校が中国の国有企業などのために産業情報を盗み取っていたと指摘したうえで、「盗まれた情報の範囲は広範囲にわたっており、強い対応が求められる。アメリカ政府は、アメリカ企業に対する破壊行為を許すことはできない」と述べ、中国軍の対応を非難しました。起訴を受けて、ＦＢＩ＝連邦捜査局は、５人の名前と顔写真をホームページ上に載せて情報の提供を呼びかけており、アメリカ政府は今後、５人の身柄の引き渡しを中国政府に求めるものとみられます。中国外務省は談話を発表し、「アメリカによるねつ造だ」と反発したうえで、「アメリカがインターネットを通じて海外の首脳や企業に関する情報を盗んでいたことは世界各国から非難されている」と反論しています。アメリカ政府は、これまで中国当局によるサイバー攻撃に強い懸念を示し、去年も首脳会談や両国の閣僚が安全保障や経済などの課題を話し合う戦略経済対話で、やめるよう求めてきましたが、アメリカ通商代表部は先月３０日に公表した報告書で、中国によるサイバー攻撃が依然続いているとして重大な懸念だと指摘していました。\n\n\n中国人民解放軍の６１３９８部隊は上海の浦東新区に拠点を置く部隊で、アメリカのコンピューターセキュリティー会社が去年、発表した報告書の中で、中国からのサイバー攻撃に関与している部隊として指摘し、注目を集めました。この報告書によりますと、６１３９８部隊は総参謀部の傘下にある電子情報などを担当する部局に所属し、中国の大学からコンピューター技能に優れ、英語が堪能な学生を採用していて人員は数百人から数千人に上るということです。また、２００６年以降、全世界で少なくとも１４１の機関や企業を標的にして数百テラバイトのデータを組織的に盗み出していて、製品開発や事業計画、設計図のほか、重要な会議の議事録、機密度の高い電子メールなどの情報を入手したということです。",
        "genre": [
            "国際"
        ],
        "keywords": [
            "中国人民解放軍",
            "サイバー",
            "中国軍"
        ],
        "url": "http://www3.nhk.or.jp/news/html/20140520/k10014564331000.html",
        "datePublished": "2014-05-20T04:28",
        "dateModified": ""
    },
    {
        "id": "k10014572441000",
        "title": "ポール・マッカートニーさん 全公演中止に",
        "article": "体調不良を理由に来日コンサートの延期や中止が続いていた元ビートルズのメンバーでロック歌手のポール・マッカートニーさんが２０日になっても体調が回復しないため、主催する会社はすべての公演の中止を決めました。\nポール・マッカートニーさんは、当初の予定では今月１７日と１８日に東京・国立競技場で、２１日、日本武道館で、２４日に大阪の長居陸上競技場で合わせて４回コンサートを開くことになっていました。しかし、ウイルス性炎症で体調を崩したため、国立競技場での公演はいずれも急きょ取りやめとなり、２０日になってコンサートを主催する会社は、残るすべての公演も中止すると発表しました。４回のコンサートにはおよそ１７万人の来場が予定され、このうちビートルズ時代以来４８年ぶりとなる日本武道館での公演は、１人１０万円のアリーナ席をはじめ、ほぼすべての席が売り切れる人気となっていました。チケットの払い戻しは２２日から行われるということです。コンサートを主催する会社は「結果として全公演中止という事態になり、皆様には大変ご迷惑をおかけしたことを深くおわび申し上げます」とコメントを出しました。またマッカートニーさんも「僕にとっても非常に残念です。日本のファンの皆さんからの愛、励ましのメッセージと理解に感謝しています。みなさんにまた近いうちに会えることを信じています」とコメントを発表しました。\n\n\nポール・マッカートニーさんが初めて来日したのは、ビートルズ時代の昭和４１年です。初来日コンサートは、３日間にわたり日本武道館で開かれました。これがきっかけで、日本武道館はロックコンサート会場の定番となり、レッド・ツェッペリンやイーグルスなどが次々に公演し、「ブドーカン」の名が世界に広まりました。ビートルズが解散してから、マッカートニーさんはソロ活動を経て新たなバンド「ウイングス」を結成し、昭和５０年に来日してコンサートを行う予定でしたが、マッカートニーさんらの薬物使用の犯罪歴を理由に来日できず、直前になってコンサートは中止されました。また、昭和５５年には日本公演のために成田空港にまで到着したものの大麻を所持していた疑いで逮捕され、このときもコンサートは中止になりました。この事件の影響で、マッカートニーさんは日本へ入国することができなくなり、日本でコンサートが開かれることはないのではないかとファンを落胆させました。しかし、事件から１０年後の平成２年、法務大臣の特別許可が出たことで、ビートルズ時代以来２４年ぶりの来日が実現し、東京ドームでコンサートが開かれました。このときも、来日直前に体調を崩したことが理由で、コンサートの開催日がたびたび変更され、最終的には当初の予定よりも公演の数が１つ減りました。その後は平成５年、平成１４年に来日コンサートが開かれ、去年は１１年ぶりに来日し、東京と大阪、福岡でのコンサートにおよそ２６万人のファンが来場しました。今回は、それから僅か半年後の来日でしたが、一度もコンサートのステージに上がることなく日本を離れることになりました。",
        "genre": [
            "科学・文化"
        ],
        "keywords": [],
        "url": "http://www3.nhk.or.jp/news/html/20140520/k10014572441000.html",
        "datePublished": "2014-05-20T10:34",
        "dateModified": ""
    },
    {
        "id": "k10014573971000",
        "title": "タイ全土に戒厳令 軍が前面に",
        "article": "反政府デモが続き首相が失職するなど混乱が続くタイで、軍が治安を確保するためだとしてタイ全土に戒厳令を発令し、軍が前面に出て混乱の収拾に乗り出す事態となりました。\nタイのプラユット陸軍司令官は日本時間の２０日午前８時半ごろ、タイの主要なテレビ局を通じて一斉に全土に戒厳令を発令したと発表しました。この中でプラユット陸軍司令官は反政府デモによる混乱を受けて治安に対する不安が高まっているとしたうえで、今回の戒厳令はあくまで治安の確保が目的だと強調し、国民に対してパニックにならないようにと呼びかけました。戒厳令の発令でプラユット陸軍司令官が治安維持の指揮を執ることになり、首相府周辺とバンコク郊外で集会などを続けている反政府デモ隊や政権支持派にデモの中止を求めました。これを受けて反政府デモ隊は２０日予定していたデモ行進を中止すると発表し、これまでのところ大きな混乱は起きていません。バンコクの日本人会は戒厳令の発令を受けて現地の日本人に対して注意するよう呼びかけています。バンコクでは、去年１１月から反政府デモが続き、デモ隊を狙った爆発事件も相次ぎ、多くの死傷者が出るなど、治安が悪化していました。また、今月、インラック首相と一部の閣僚が憲法裁判所の判決で失職に追い込まれたうえ、７月に予定されているやり直しの議会選挙についても延期の可能性が指摘され、混迷が深まっていました。今回、軍が前面に出て対応に乗り出したことで事態の収拾につながるかが注目されます。\n\n\nタイの日系企業１５００社余りが加盟している「バンコク日本人商工会議所」によりますと、これまでのところ、戒厳令の影響で営業や工場の操業を見合わせるといった情報は寄せられていないということです。ＪＥＴＲＯ＝日本貿易振興機構のバンコク事務所では情報収集を進めていますが、これまでのところ、日本企業に影響が出ているという情報は入っていないということです。バンコク郊外にあるトヨタの工場では通常通り従業員が出勤し、操業しているということです。今後については、情報を収集しながら対応していきたいとしています。\n\n\n\nタイにある２つの日本人学校では、２０日も通常通りに授業が行われています。このうち小学部と中学部の児童生徒およそ３０００人が通う「バンコク日本人学校」では、通常通り子どもたちが登校し授業が行われているということです。また、バンコク郊外に５年前に開校し、児童生徒およそ３５０人が通う「シラチャ日本人学校」でも通常通りに授業が行われているということです。\n\n\n\n菅官房長官は閣議のあとの記者会見で「重大な関心を持っている。わが国はすべての関係者に対して、暴力を行使することなく自制ある行動を取るよう改めて強く促すとともに、関係者の立場の相違が民主的プロセスや真摯（しんし）な対話を通じて平和裏に解決されることを期待している。現地の日本人、日本企業の安全確保については、引き続き万全を期していきたい」と述べました。",
        "genre": [
            "国際"
        ],
        "keywords": [
            "憲法裁判所",
            "戒厳令",
            "バンコク"
        ],
        "url": "http://www3.nhk.or.jp/news/html/20140520/k10014573971000.html",
        "datePublished": "2014-05-20T11:22",
        "dateModified": ""
    },
    {
        "id": "k10014592621000",
        "title": "６メートルの大鍋 「日本一の芋煮会」",
        "article": "山形の郷土料理として知られる「芋煮」を、直径６メートルの大鍋で作る恒例の「日本一の芋煮会」が山形市で開かれています。\n「日本一の芋煮会」は、直径６メートルの大鍋でおよそ３万食分の芋煮を作る催しで、山形の秋の風物詩となっています。会場の河川敷では里芋３トン、牛肉１．２トンなど、大量の具が大鍋に入れられ、しょうゆと酒、それに砂糖で味付けして芋煮が作られました。この「日本一の芋煮会」は、去年まで９月の第１日曜日に開かれてきましたが、ここ数年残暑が厳しかったため、ことしから時期を遅らせ、敬老の日の前日に開催されることになりました。１４日の山形市内は午前中、さわやかな秋晴れとなり、訪れた人たちは出来たての芋煮をおいしそうに味わっていました。また、ことしは、会場で熱気球に乗る催しも開かれ、子どもたちが上空から大鍋で芋煮が煮込まれる様子を眺めて、楽しんでいました。気球に乗った小学６年生の女の子は「大鍋からは煙が出ていて迫力がありました。楽しかったです」と話していました。また、芋煮会の実行委員会の永森忠大委員長は「きょうはいい天気のなか、多くの人に訪れてもらったので、時期を遅らせた効果が出たと思います」と話していました。",
        "genre": [
            "科学・文化"
        ],
        "keywords": [],
        "url": "http://www3.nhk.or.jp/news/html/20140914/k10014592621000.html",
        "datePublished": "2014-09-14T13:46",
        "dateModified": ""
    },
    {
        "id": "k10014594231000",
        "title": "リオの巨大キリスト像 雷雨で指欠ける",
        "article": "ブラジルのリオデジャネイロで、街のシンボルになっている巨大なキリストの像の指先が激しい雷雨のあと欠けていたことが分かり、像を管理する教会では修復作業を急ぐことにしています。\nブラジルのリオデジャネイロで街を見下ろす山の上に立つ高さおよそ４０メートルのキリストの像について、像を管理する教会は１７日、右手の親指の先端部分が欠けていることを明らかにしました。現地の気象当局によりますと、リオデジャネイロでは１６日、激しい雷雨に見舞われ、州全域で合わせて４万回を超す落雷が観測されたということで、指が欠けたのは落雷によるものとみられています。このキリストの像は１９３１年に建てられ、世界各地から大勢の観光客が訪れる観光名所としても知られています。４年前にはひび割れが目立つなどしたため、４か月をかけて修復が行われました。ことし６月に開幕するサッカーのワールドカップブラジル大会を前に、巨大なキリストの像が不運に見舞われた形で、教会では修復作業を急ぐことにしています。",
        "genre": [
            "国際"
        ],
        "keywords": [],
        "url": "http://www3.nhk.or.jp:80/news/html/20140119/k10014594231000.html",
        "datePublished": "2014-01-19T04:43",
        "dateModified": ""
    },
    {
        "id": "k10014596591000",
        "title": "８人に１人が７５歳以上の高齢者に",
        "article": "１５日は「敬老の日」です。総務省のまとめによりますと、６５歳以上の高齢者は３２９６万人と過去最多を更新したほか、総人口に占める７５歳以上の高齢者の割合が１２．５％と、初めて８人に１人が７５歳以上となりました。\n１５日の「敬老の日」を前に、総務省が今月１５日現在で推計した６５歳以上の高齢者は３２９６万人で、去年の同じ時期に比べて１１１万人増え、過去最多を更新しました。また、総人口に占める割合も０．９ポイント増えて２５．９％となり、過去最高となりました。これは、昭和２２年から２４年の第１次ベビーブームに生まれた、いわゆる「団塊の世代」の人たちのうち、昭和２４年生まれの人たちが新たに６５歳になったことによるものとみられます。男女別では、男性が１４２１万人、女性が１８７５万人となっています。高齢者は今の調査と比較ができる昭和２５年以降、人数、総人口に占める割合ともに増え続けていて、今回の推計では７５歳以上の高齢者が１５９０万人で、総人口に占める割合が１２．５％と、初めて８人に１人が７５歳以上となりました。一方、去年の高齢者の就業者数は６３６万人と、１０年連続で増加して過去最多となり、１５歳以上の就業者総数に占める割合も１０．１％と過去最高を更新しました。",
        "genre": [
            "社会"
        ],
        "keywords": [
            "敬老の日",
            "高齢者",
            "人口"
        ],
        "url": "http://www3.nhk.or.jp/news/html/20140914/k10014596591000.html",
        "datePublished": "2014-09-14T17:39",
        "dateModified": ""
    },
    {
        "id": "k10014606281000",
        "title": "ケネディ大使「イルカ追い込み漁に反対」",
        "article": "和歌山県太地町で行われているイルカの追い込み漁について、アメリカのケネディ駐日大使は「非人道性を深く懸念している」として反対する立場を表明しました。\nアメリカのケネディ駐日大使は１８日、ツイッターに「アメリカ政府は、イルカの追い込み漁に反対します。イルカが殺される追い込み漁の非人道性について深く懸念しています」と、日本語と英語で投稿しました。東京のアメリカ大使館はＮＨＫの取材に対して、「和歌山県太地町で、近くイルカの追い込み漁が行われるので反対してほしいという要望が、アメリカ大使館に国内外から多く寄せられた。ケネディ大使は動物好きで、追い込み漁を憂慮している」と述べ、投稿に至った理由を明らかにしました。太地町のイルカ漁を巡っては、イルカ漁を批判的に描いたアメリカの映画「ザ・コーヴ」が２０１０年にアカデミー賞の長編ドキュメンタリー賞を受賞し、海外からも注目を集めました。ケネディ大使の投稿を受けて、ツイッターでは英語で賛同するメッセージが多く投稿されている一方で、日本語で反論する意見も寄せられていて、イルカの追い込み漁の賛否を巡る議論が続いています。太地町の三軒一高町長は、今回のケネディ大使の投稿について「クジラやイルカの追い込み漁は昔から地元で行われているもので、学術的な根拠に基づき正当に行われている。古式捕鯨発祥の地として、これからもこの伝統を守っていきたい」と話しています。",
        "genre": [
            "国際"
        ],
        "keywords": [
            "和歌山県",
            "イルカ",
            "ケネディ"
        ],
        "url": "http://www3.nhk.or.jp/news/html/20140120/k10014606281000.html",
        "datePublished": "2014-01-20T05:47",
        "dateModified": ""
    },
    {
        "id": "k10014611441000",
        "title": "氷上のワカサギ釣り 長野",
        "article": "連日厳しい冷え込みが続く、長野県の八ヶ岳山麓（さんろく）にある松原湖は、凍った湖の上に穴を開けてワカサギ釣りを楽しむ人たちでにぎわっています。\n長野県小海町の標高１１００メートル付近にある松原湖は、冬になると湖面が凍結してワカサギ釣りが解禁され、週末には多くの釣り人が訪れます。この冬も連日のように氷点下１０度を下回る厳しい寒さが続き、氷の厚さは３０センチ以上になっているということです。１９日も県内外から２５０人以上が訪れ、ドリルで氷に穴を開けたあと釣り糸を垂らして、テントを張ったり厚手の防寒着を着たりして、寒さに耐えながらあたりを待ちました。しばらくすると、５センチほどのワカサギを次々と釣り上げ、なかには１時間のうちに７０匹を釣り上げる人もいました。山梨県から訪れた２０代の男性は、「仲間と１５匹ほど釣りました。釣れたときの喜びと天ぷらにしたときのおいしさがワカサギ釣りの魅力です」と話していました。松原湖のワカサギ釣りは、３月２日まで楽しめるということです。",
        "genre": [
            "科学・文化"
        ],
        "keywords": [],
        "url": "http://www3.nhk.or.jp/news/html/20140120/k10014611441000.html",
        "datePublished": "2014-01-20T10:28",
        "dateModified": ""
    },
    {
        "id": "k10014647261000",
        "title": "イルカ漁 米大使の投稿に「立場認めて」",
        "article": "アメリカのケネディ駐日大使が和歌山県太地町で行われているイルカの追い込み漁に深い懸念を示したことについて、和歌山県の仁坂吉伸知事は「食文化は国ごとに違っていて、相手の立場を認めるのがいいのではないか」と述べ、漁への理解を求めました。\nアメリカのケネディ駐日大使は今月１８日、インターネット上のツイッターに、和歌山県太地町で行われているイルカの追い込み漁について、「アメリカ政府はイルカの追い込み漁に反対します。イルカが殺される追い込み漁の非人道性について深く懸念しています」と、日本語と英語で投稿しました。これについて、和歌山県の仁坂知事は２１日の記者会見で、「太地町では世界的に規制の対象になっていない種類のクジラやイルカを必要最小限だけ捕っていて、乱獲で資源が無くなるような捕り方はしていない」と指摘しました。そのうえで「食文化は国ごとに違っていて、資源の枯渇につながるものでなければ相手の立場を認めるのがいいのではないか。太地町では自然の恵みに感謝する文化をずっと続けてきたということを、全体としてよく見てほしい」と述べ、理解を求めました。",
        "genre": [
            "科学・文化"
        ],
        "keywords": [
            "和歌山県",
            "イルカ",
            "ケネディ"
        ],
        "url": "http://www3.nhk.or.jp/news/html/20140121/k10014647261000.html",
        "datePublished": "2014-01-21T14:10",
        "dateModified": ""
    },
    {
        "id": "k10014649731000",
        "title": "インドでさまざまなデング熱対策",
        "article": "インドではデング熱の感染者がこの５年でおよそ６倍に増え、デング熱を媒介する蚊の発生を抑え込むためのさまざまな対策が講じられています。\nインド政府によりますと、都市化などに伴ってデング熱に感染する人は年々増えていて、去年は、５年前の６倍の７万５４５４件の感染が確認され、１６７人が死亡しました。そのインドで、蚊の発生を抑え込むため注目されているのが、熱帯魚の「グッピー」です。グッピーは水中にすむ蚊の幼虫を好んで食べるうえ、繁殖力も強いということで、首都ニューデリーの保健当局は、雨水がたまったままの噴水などにグッピーを放しています。グッピーを使った対策については、アジア開発銀行などがカンボジアやラオスで行った実証実験でも、「蚊の発生を化学薬品を使わずに効果的に抑えられる」としてその効果を認められており、今後、デング熱の流行に悩むほかの国にも広がりそうです。またインドでは中間層の家の多くに「ウオータークーラー」という水をはって室内に冷気を送る冷房器具があり、こまめに水を替えないと蚊の発生を招きます。このため、ニューデリーでは担当者が各家庭を訪問して蚊の幼虫やさなぎが確認された場合、１回目は注意し、２回目は罰金を科して水の入れ替えを促しています。ニューデリーの担当者は、「デング熱には治療法が無く予防しかありません。デング熱の予防に全力を尽くしています」と話していました。",
        "genre": [
            "科学・文化"
        ],
        "keywords": [
            "デング熱",
            "対策",
            "感染"
        ],
        "url": "http://www3.nhk.or.jp/news/html/20140917/k10014649731000.html",
        "datePublished": "2014-09-17T07:03",
        "dateModified": ""
    },
    {
        "id": "k10014650361000",
        "title": "ＩＷＣ 日本の調査捕鯨巡り議論",
        "article": "スロベニアで開かれているＩＷＣ＝国際捕鯨委員会の総会は、日本の調査捕鯨を巡る議論を最大の焦点に、本格的な議論が始まりました。\nスロベニアのポルトロージュで開かれているＩＷＣの総会は、１６日に２日目を迎えました。この中で日本に事実上、調査捕鯨の先延ばしを求める決議案を提出した反捕鯨国のニュージーランドの代表は、「捕鯨の目的についてこれまでよりも厳しい目を向けなければならない」と述べ、ことし３月、日本の南極海での調査捕鯨の中止を命じた国際司法裁判所の判決を受けて、調査捕鯨を巡る制度を見直す必要があると主張しました。これに対し、日本の森下丈二政府代表は、「国際司法裁判所の判断は、これまで日本が行ってきた調査捕鯨に特化して示されたもので、国際捕鯨委員会のルールを変えるものではない」と述べ、ニュージーランドの決議案に反対する姿勢を強調しました。このあと、各国の立場の違いを埋めるため議論を深める必要があるとするニュージーランドの提案で、非公式の議論が続けられました。決議案は採択されても拘束力はありませんが、調査捕鯨を続ける方針の日本は厳しい立場に立たされるため、日本政府は各国に理解を求めて働きかけを続けています。",
        "genre": [
            "国際"
        ],
        "keywords": [
            "国際捕鯨委員会",
            "調査捕鯨",
            "スロベニア"
        ],
        "url": "http://www3.nhk.or.jp/news/html/20140917/k10014650361000.html",
        "datePublished": "2014-09-17T06:37",
        "dateModified": ""
    },
    {
        "id": "k10014651381000",
        "title": "「飢餓人口」は世界の９人に１人",
        "article": "ＦＡＯ＝国連食糧農業機関は、世界の９人に１人が慢性的に栄養不足に苦しんでいるとしたうえで、特にアフリカでは紛争や自然災害で対策が遅れているとして各国に取り組みの強化を促しました。\nＦＡＯの発表によりますと、カロリーの摂取量がＦＡＯの基準に満たず、慢性的に栄養不足に苦しむ人、いわゆる飢餓人口は、最新の調査で世界の９人に１人に当たる８億５００万人に上ると推定されるということです。前回の調査に比べると飢餓人口は若干減少しており、中南米で状況が改善したことが主な要因となっています。しかし、アフリカでは紛争や自然災害の影響で対策が遅れていて、特にサハラ砂漠より南の地域は世界の中でも最も深刻な状況で、４人に１人が飢餓に苦しんでいるとしています。さらに、人口が増えている南アジアや紛争が続く中東の一部の地域でも状況の改善が見られず、ＦＡＯでは、２０１５年までに飢餓人口の割合を１９９０年より半減させるという国連の目標は世界全体では達成できるものの、アフリカや中東などでは難しいという見方を示しています。アフリカでは西部でエボラ出血熱の患者が増え続けているほか、中東でもイスラム過激派組織「イスラム国」が勢力を強めているなどの問題があって困難な生活を強いられる人が増えていて、ＦＡＯは各国に取り組みの強化を促しています。",
        "genre": [
            "国際"
        ],
        "keywords": [],
        "url": "http://www3.nhk.or.jp/news/html/20140917/k10014651381000.html",
        "datePublished": "2014-09-17T09:25",
        "dateModified": ""
    },
    {
        "id": "k10014661581000",
        "title": "タイのクーデター 陸軍司令官が首相代行",
        "article": "２２日、軍がクーデターを宣言したタイでは、全権を掌握する陸軍司令官が当面首相の職務を代行し、暫定政権の選出を進めるものとみられます。\n反政府デモの長期化やインラック前首相の失職などで混乱が続くタイでは２２日、プラユット陸軍司令官がクーデターを宣言し、夜間外出禁止令や５人以上の集会の禁止などを相次いで発表しました。これを受けて首相府周辺やバンコク郊外で集会を続けてきた反政府デモ隊や政権支持派のグループはそれぞれ集会を中止し、大きな混乱は起きていません。関係者によりますとプラユット司令官は２２日、軍主導で行われた政権側と反政府デモ隊などとの協議で、インラック前首相の失職後も残る閣僚の総辞職を迫ったところ拒否されたためクーデターを決断したということです。クーデターにより閣僚は全員職務停止となり、当面はプラユット司令官が首相の職務を代行して暫定政権の選出を進めるものとみられます。一方、バンコクでは夜間外出禁止令を受けて主要な公共交通機関が運行時間を短縮し、商業施設が閉店時間を早めるなど市民生活への影響が出始めています。タイには現在、バンコクを中心に少なくとも５万人余りの日本人が暮らしており、多くの日系企業が進出しているだけに今後、企業活動などに影響を及ぼすことが懸念されています。クーデター宣言を受けてバンコクの日本人学校は２３日、休校措置をとったほか、日本大使館は現地の日本人に不要不急の外出を控えるよう呼びかけています。\n\n\nタイの軍はこれまで一連の政治的な混乱にできるかぎり関与しない立場をとってきました。軍が関与しても双方の対立が長引けば、軍や軍の上位にある王室の権威が失墜するという慎重な判断があったとみられます。その方針を一変させて２０日に全土に戒厳令を発令して以降も、軍は反政府デモ隊と政権支持派の対話を促し、いわば仲介役を務めていました。しかし２２日までの２日間にわたって開かれた双方の協議は、政権側が議会選挙の早期やり直しを主張したのに対し、デモ隊側も政治改革が先だとして選挙によらない暫定政権の樹立を主張しました。双方が従来の主張を繰り返し、交渉が決裂したことで軍がクーデターの宣言に踏み切ったとみられています。クーデターにより全権が軍に委ねられたことで、今後は軍主導で政治の枠組みが決められていく見通しで、当面はプラユット司令官が首相の職務を代行して暫定政権の発足を進めることになります。全権の掌握が長期間に及ぶと経済などへの大打撃となることから、前回２００６年のクーデターのときのように、新憲法や新首相の選出、その後の選挙日程の発表などをやつぎばやに行う可能性もあります。そのためにもまずは、双方のデモ隊を解散させ、政治的な混乱の鎮静化を最優先で図っていくものとみられます。\n\n\n\nタイで起きた軍によるクーデターについてアメリカのケリー国務長官は２２日、「失望した。いかなる軍事クーデターも正当化できない」とする声明を発表し、タイの軍の行動を批判しました。そのうえでケリー長官は、タイの政治指導者が拘束されたりメディアの報道が規制されたりしていることに懸念を示し、早期の選挙による民政復帰を求めました。さらにケリー長官は、「アメリカの法律に基づき軍事面やその他の分野での支援を見直している」として、タイへの軍事支援などを見直す考えを示しました。アメリカの法律では、民主的な選挙で選ばれた政権がクーデターによって倒されたと認定した場合、財政援助を停止すると定められています。またＥＵ＝ヨーロッパ連合のアシュトン上級代表の報道官は「強い懸念を持って事態を注視している」として懸念を示ました。そして「民主主義の基本原則は文民による統治」だとしたうえで、「できるだけ早くあらゆる勢力が参加する選挙を実施することが重要だ」と述べ、選挙による早期の民政復帰を促しました。国連のパン・ギムン事務総長は２２日、報道官を通じて緊急の声明を発表し、「軍による政権の奪取に強い懸念を抱いており、一刻も早く憲法にのっとった民主的な統治に戻り、すべての勢力による対話を通じて長期的な安定がもたらされることを望む」としています。",
        "genre": [
            "国際"
        ],
        "keywords": [
            "政治改革",
            "クーデター",
            "夜間外出禁止令"
        ],
        "url": "http://www3.nhk.or.jp/news/html/20140523/k10014661581000.html",
        "datePublished": "2014-05-23T04:56",
        "dateModified": ""
    },
    {
        "id": "k10014718141000",
        "title": "握手会 テント入りすぐ切りかかる",
        "article": "２５日、岩手県滝沢市で行われたＡＫＢ４８の握手会で、メンバー２人など合わせて３人が男に突然切りつけられてけがをした事件で、男は握手が行われていたテントに入ってすぐに、近くにいたメンバーに切りかかったことが、警察への取材で分かりました。警察は、殺人未遂の疑いで逮捕した男を、２６日から本格的に取り調べ、動機を解明することにしています。\n２５日午後５時ごろ、岩手県滝沢市で行われていたＡＫＢ４８の握手会で、突然、男がのこぎりのような物でメンバーに切りかかりました。警察によりますと、メンバーの川栄李奈さん（１９）と、入山杏奈さん（１８）、それに２０代のスタッフの男性の合わせて３人がけがをしました。３人は命に別状はないということで、ＡＫＢ４８の関係者によりますと、川栄さんと入山さんは指を骨折し、頭や腕に切り傷があり、２５日午後９時から盛岡市内の病院で手術を受けて、２６日午前０時ごろに無事終わったということです。警察は、青森県十和田市の無職、梅田悟容疑者（２４）を殺人未遂の疑いで逮捕し、梅田容疑者は調べに対して、「人を傷つけたことに間違いはありません」と話しているということです。警察によりますと、会場ではメンバー５０人ほどがテントなどの中でファンとの握手に応じていて、梅田容疑者は順番が回ってきてテントに入ってすぐに、近くにいたメンバーに切りかかったということです。警察は２６日から本格的に梅田容疑者を取り調べ、動機の解明を進めるとともに、会場の警備態勢などについても調べることにしています。",
        "genre": [
            "社会"
        ],
        "keywords": [
            "ＡＫＢ４８",
            "握手会",
            "スタッフ"
        ],
        "url": "http://www3.nhk.or.jp/news/html/20140526/k10014718141000.html",
        "datePublished": "2014-05-26T04:23",
        "dateModified": ""
    },
    {
        "id": "k10014739011000",
        "title": "スカイラインにベンツのエンジン搭載",
        "article": "日産自動車は、代表的な車種の「スカイライン」に、ドイツのメルセデス・ベンツにも使われている燃費性能が高いガソリンエンジンを搭載した新型モデルを発表しました。\n発表によりますと、日産自動車のスカイラインの新型モデルは、提携先のドイツの自動車メーカー「ダイムラー」が製造し、メルセデス・ベンツにも使われているエンジンを搭載しています。エンジンの排気量は２０００ｃｃで、この車種では従来より小型になりました。出力を高める「ターボ」の効果で２５００ｃｃのエンジンと出力はほぼ同じですが、ガソリン１リットル当たりの燃費は最大１３．６キロと、２０％程度改善したということです。スカイラインはハイブリッド車になっていましたが、この新型モデルは大容量のバッテリーなどが必要ないためハイブリッド車に比べ１００キロ程度、軽量化されたとしています。日産は今回、開発コストを引き下げるため、従来型エンジンの燃費向上や性能で実績があるドイツメーカーのエンジンを採用することになったと説明しています。燃費向上や環境への対応で日本メーカーではハイブリッド車などに力を入れてきましたが、ヨーロッパでは従来型エンジンの排気量を小型化し、ターボなどを活用して出力を確保する技術が進んでいます。日産自動車の西川廣人副社長は「日本ではハイブリッド車が主力だが、ヨーロッパではエンジンの小型化が主流で先行している。非常に魅力を感じているので勉強していきたい」と話しています。\n\n\nドイツメーカーは、従来型エンジンの燃費や性能の向上ではこのところ日本メーカーより先行していると指摘されています。背景には環境対応への戦略の違いがあります。ドイツメーカーは、厳しくなっているヨーロッパの環境規制に素早く対応するため、ハイブリッド車や電気自動車の開発よりも、従来型のエンジンの改良を先行させてきました。具体的にはまず、二酸化炭素の排出量を減らすためエンジンの排気量を小さくします。その分、低下するエンジンの出力は、排気を利用して出力を高める「ターボ」を活用することなどで性能を損なうことなく燃費も向上させています。こうしたエンジンは「ターボ付き小排気量エンジン」と呼ばれ、ドイツではフォルクスワーゲンなどでも導入されています。この車のエンジンの排気量は１２００ｃｃですが１８００ｃｃ程度の出力があります。フォルクスワーゲンはヨーロッパだけでなく中国でも販売を伸ばし、現在、中国でおよそ２０％のシェアを占めています。一方、日本のメーカーは燃費を向上するためにハイブリッド車や電気自動車などモーターを活用することが主流になっています。しかし、これらは従来型エンジンの車よりも比較的価格が高くなることなどから、海外市場、特に急成長している新興国では普及が進んでいません。このうちハイブリッド車のシェアは日本では３０％なのに対し、アメリカは３％程度、また中国では１％に満たないとされています。ＩＥＡ＝国際エネルギー機関の調査では、ガソリンなどを燃料とした従来型エンジンの車は２０３０年でも世界の８０％以上を占めると予測していて、日本メーカーの間では従来型エンジンの改良も課題となっています。このため国内８社は共同でエンジンの燃焼効率や、ガソリンよりも安い軽油が燃料で消費者の関心が高まっているディーゼルエンジンの研究を始めることにしています。しかし、ディーゼルエンジンでもドイツメーカーが先行しているとされていて、日本メーカーにとっては従来型エンジンの一段の改良や改善が新たな課題として浮上してきています。",
        "genre": [
            "ビジネス"
        ],
        "keywords": [
            "エンジン",
            "ディーゼルエンジン",
            "二酸化炭素"
        ],
        "url": "http://www3.nhk.or.jp/news/html/20140526/k10014739011000.html",
        "datePublished": "2014-05-26T19:59",
        "dateModified": ""
    },
    {
        "id": "k10014747731000",
        "title": "なでしこ アジア杯優勝から帰国",
        "article": "サッカー女子のアジアカップで初優勝を果たした日本代表、なでしこジャパンの選手たちが、２６日夜、ベトナムから帰国し、佐々木則夫監督は「なでしこらしい粘り強い戦いができ、選手たちは成長していった」と振り返りました。\nなでしこジャパンは、ベトナムで開かれていたアジアカップで初優勝を果たすとともに、連覇がかかる来年カナダで開かれるワールドカップの出場権を獲得しました。選手たちは２６日午後１０時前に羽田空港に到着し、佐々木監督やキャプテンの宮間あや選手が優勝カップを手に到着ロビーに姿を見せると、居合わせた人たちから祝福の声がかけられていました。今回のアジアカップで、なでしこジャパンは海外でプレーする一部の主力選手を招集できませんでしたが、代わって起用した若い選手たちの活躍もあって、初めての優勝を勝ち取りました。宮間選手は「新しいメンバーも多いなか、最後に優勝を取れて充実していた。来年のワールドカップには、連覇をできるだけの自信をつけて臨んでいけるよう頑張りたい」と話しました。また佐々木監督は「なでしこらしい粘り強い戦いができ、選手たちは成長していった」と振り返りました。そのうえで、ワールドカップに向けては「今回のメンバーだけでなく選手たちが争うことでチームの成長につながる」と、選手たちにさらなる競争を求めていました。",
        "genre": [
            "スポーツ"
        ],
        "keywords": [],
        "url": "http://www3.nhk.or.jp:80/news/html/20140527/k10014747731000.html",
        "datePublished": "2014-05-27T00:32",
        "dateModified": ""
    },
    {
        "id": "k10014749421000",
        "title": "米「ファイザー」が買収を断念",
        "article": "アメリカの大手製薬会社「ファイザー」は、イギリスの大手「アストラゼネカ」に対して日本円で１２兆円近くに上る巨額の買収提案を持ちかけていましたが、２６日、提案がアストラゼネカに拒否されたことを受けて買収を断念すると発表しました。\nこれは、「ファイザー」が「アストラゼネカ」に対し日本円でおよそ１１兆９０００億円に上る巨額の買収提案を持ちかけていたもので、アストラゼネカが先週、企業価値の評価が低すぎるとして提案を拒否したことから、ファイザーの対応が注目されていました。これについてファイザーは２６日、「アストラゼネカに買収を再提案するつもりはない」という声明を発表し、買収を断念する考えを明らかにしました。大手製薬会社は主力の医薬品の特許が切れて軒並み売り上げが減少傾向にあり、買収や合併によって収益力を高めようという動きが相次いでいます。特に今回の買収提案を巡っては、実現すれば世界最大の製薬会社が誕生していたことや、ファイザーが課税対象となる拠点を税制上有利なイギリスに移転させる計画を示していたこともあって、大きな注目を集めていました。",
        "genre": [
            "ビジネス"
        ],
        "keywords": [],
        "url": "http://www3.nhk.or.jp/news/html/20140527/k10014749421000.html",
        "datePublished": "2014-05-27T08:10",
        "dateModified": ""
    },
    {
        "id": "k10014754261000",
        "title": "“人型ロボット”機能充実へアプリ募る",
        "article": "大手通信会社のソフトバンクは、来年発売する家庭向けの人型ロボットの機能を充実させようと、アプリの開発者らを集めたイベントを都内で開きました。\nこのロボットは、備え付けたカメラやマイクで人の表情や声のトーンから感情を読み取り会話を交わすことができるのが特徴です。東京・渋谷で開かれたイベントにはアプリの開発者などおよそ１０００人が集まり、ソフトバンクの担当者がロボットに関する詳しい情報を提供して、ロボットの機能を充実させる専用のアプリの開発を呼びかけました。会場では実例が紹介され、ロボットがテレビやエアコンのリモコンを操作したり、カメラで人の顔を認識して似顔絵を胸部分のパネルに表示したりしていました。「ソフトバンクロボティクス」プロダクト本部の林要室長は、「ロボット産業を本格的に立ち上げるにはアプリの開発者に少しでも多く参加してもらうことが不可欠で、一緒に盛り上げていきたい」と話していました。ソフトバンクはこのロボットをおよそ２０万円で来年２月に発売する予定で、家庭向けの人型ロボットがどこまで普及するかが注目されます。",
        "genre": [
            "ビジネス"
        ],
        "keywords": [],
        "url": "http://www3.nhk.or.jp/news/html/20140920/k10014754261000.html",
        "datePublished": "2014-09-20T17:04",
        "dateModified": ""
    },
    {
        "id": "k10014763541000",
        "title": "ＬＩＮＥ 暗証番号の設定を義務化",
        "article": "スマートフォンでメッセージをやりとりするアプリを手がける「ＬＩＮＥ」は、利用者のアカウントが乗っ取られ、電子マネーをだまし取られる被害が相次いでいることから、これまで任意だった暗証番号の設定を２２日からすべての利用者に義務づけ、セキュリティ対策を強化することになりました。\nＬＩＮＥのサービスを巡っては、利用者のアカウントが何者かに乗っ取られ、その友人などが電子マネーの購入を依頼され、それをだまし取られる被害が相次いでいます。このためＬＩＮＥは２２日の午後から、通常のメールアドレスとパスワードの入力に加え、利用者が任意で行っていた本人確認のための４桁の暗証番号の設定をすべての利用者に義務づけることになりました。ＬＩＮＥはこれまでも利用者のアカウントが乗っ取られる被害を防ぐための対策を繰り返し打ち出してきましたが、今回の対策によって本人の電話番号とは違う別のスマートフォンから接続した場合には新たに暗証番号の入力が必要となり、これまで以上になりすましを防ぐことができるとしています。",
        "genre": [
            "ビジネス"
        ],
        "keywords": [],
        "url": "http://www3.nhk.or.jp/news/html/20140921/k10014763541000.html",
        "datePublished": "2014-09-21T11:12",
        "dateModified": ""
    },
    {
        "id": "k10014773611000",
        "title": "新大統領にガニ氏 自立と安定が課題",
        "article": "混乱が続いてきたアフガニスタン大統領選挙の決選投票の結果が発表され、元財務相のガニ氏がカルザイ大統領に代わる新たな大統領に選ばれ、駐留する国際部隊の撤退が進むなか、国の自立と安定に向けたかじ取りを担うことになります。\nアフガニスタンの大統領選挙を巡っては、ことし４月の１回目の投票では決着がつかず、６月にガニ氏と元外相のアブドラ氏との間で決選投票が行われましたが、大規模な不正疑惑が発覚し、すべての票の点検作業が行われるなど混乱が続いてきました。しかし、両者は選挙に敗れた側も新政権の重要なポストを担うことで合意し、２１日に挙国一致の政権づくりに向けた合意文書に署名しました。これを受けて選挙管理委員会は日本時間の２１日夜に記者会見し、決選投票の結果、ガニ氏が次の大統領に選ばれたと発表し、１回目の投票から半年近くをへてようやく決着がつきました。ガニ氏はアフガニスタンで多数派のパシュトゥン人で、世界銀行で各国の開発事業に携わるなど経済に明るい国際派として知られていて、今月２９日に大統領の就任式が行われる予定です。アフガニスタンでは、駐留する国際部隊の大部分がことし末までに撤退する予定ですが、反政府武装勢力タリバンが各地で攻勢を強めています。タリバンのスポークスマンは「新政権に対しても攻撃を続ける」と警告していて、ガニ氏は就任早々から国の自立と安定に向けた難しいかじ取りを担うことになります。\n\n\nガニ氏は１９４９年生まれの６５歳。首都カブールの南ロガール州で、アフガニスタンで多数派を占めるパシュトゥン人の一家に生まれました。レバノンやアメリカの大学で学んだあとアメリカに残り、複数の大学で教べんを執りました。その後、１９９１年に世界銀行に入り、各国の開発事業に携わるなど経済に明るい国際派として知られるようになります。２００１年の同時多発テロ事件を受けたアメリカによる軍事作戦でタリバン政権が崩壊すると、ガニ氏は帰国し、カルザイ大統領の顧問や財務相を務め、国の復興に力を入れました。その後もカブール大学の学長を務めたほか、カルザイ政権で駐留する国際部隊から地元の治安部隊への治安権限の移譲を担当しました。選挙戦では、世界銀行などでのみずからの経験を基に経済状況を改善するとして、特に地方での貧困の解消を訴えました。また、カルザイ政権が反政府武装勢力として復活したタリバンの攻勢を抑えられず、治安の悪化が続いていると批判し、タリバンとの和平交渉に力を入れるとしています。一方で、ガニ氏は、ことし末に国際部隊が戦闘任務を終えた後も一部の部隊が地元の治安部隊の訓練などに当たるため、継続して駐留できるようにする協定をなるべく早く締結すると訴え、治安の回復に最優先で取り組む姿勢を強調しています。\n\n\n\nアメリカのホワイトハウスによりますと、オバマ大統領は２１日にガニ氏とアブドラ氏の両者と電話で会談し、挙国一致の政権づくりに向けた合意文書に署名したことを祝うとともに、新政権を支援していく考えを伝えたということです。また、アメリカ国務省のサキ報道官は２１日に声明を発表し、「ガニ氏の新大統領への選出を祝いたい。ガニ氏とアブドラ氏が挙国一致の政権を築くことを楽しみにしている」として、歓迎しました。これに先立ち、両者が合意文書に署名したことを受けて、ケリー国務長官は「両者は、アフガニスタンの市民を一番に考え、民主的な政権の移行で挙国一致の国づくりを進めることを確約した」とする声明を発表しました。そのうえでケリー長官は、「新たな大統領の就任や駐留協定の締結が、アメリカとアフガニスタンの永続的な友好関係に新たな章を開くことになる」として、来年以降のアメリカ軍の駐留延長を認める協定が結ばれることに期待を示しました。",
        "genre": [
            "国際"
        ],
        "keywords": [
            "アフガニスタン",
            "カブール",
            "選挙管理委員会"
        ],
        "url": "http://www3.nhk.or.jp/news/html/20140922/k10014773611000.html",
        "datePublished": "2014-09-22T04:58",
        "dateModified": ""
    },
    {
        "id": "k10014774071000",
        "title": "ＮＹで温暖化防止デモ 過去最大規模",
        "article": "国連本部で今週、地球温暖化対策について各国の首脳が協議する気候サミットが開かれるのを前に、ニューヨークで温暖化の防止を訴える過去最大規模のデモ行進が行われ、国連のパン・ギムン（潘基文）事務総長らも参加しました。\nニューヨーク、マンハッタンの中心部で２１日、地球温暖化の防止を訴える各国のＮＧＯなどの呼びかけに応じて、世界中から集まった市民や専門家らがデモ行進を行いました。主催者側によりますと、参加者は３１万人に上り、これまで世界各地で行われた温暖化に関するデモ行進の中で最大規模だということです。行進には、国連総会に合わせて今週開かれる「気候サミット」を呼びかけた国連のパン・ギムン事務総長やニューヨークのデブラシオ市長、さらに温暖化対策について話し合う国連の会議ＣＯＰ２１を来年開催するフランスのファビウス外相らも加わりました。デモに参加したニューヨークの医師の男性は「各国の政府は化石燃料を放棄し代替エネルギーの開発を進めるべきだ」と話していたほか、中西部のミネソタ州からやってきたという女性は「政治家たちが本気で温暖化対策に取り組まないなか、若い世代が声を上げるしかない」と訴えていました。\n\n\n温暖化の防止を訴えるデモ行進は、主催者の発表で、ニューヨークのほかに、ロンドンやパリ、ブラジルのリオデジャネイロやオーストラリアのメルボルンなど１６０か国以上の都市で行われました。このうち、およそ４万人が集まったロンドンでは著名な俳優やミュージシャンも参加し、「１００％のクリーンエネルギーを」と書かれたプラカードを掲げた参加者たちが、「私たちが求めるのは実際の行動だ。行動すべきときは今だ」などと声を上げながら街を行進しました。また、パリでは、呼びかけに応じて緑色のシャツを着た人などおよそ５０００人が集まり、中には楽器を打ち鳴らして音楽で訴える人たちの姿も見られました。いずれのデモ行進も、国連本部で今週、地球温暖化対策を協議する気候サミットが開催されるのに先立って開かれたもので、参加した女性は「この世界は先祖から与えられた最も重要なものなので、私たちが大事にしていくだけでなく各国の指導者たちがきちんと問題に対応するよう見届けなければならない」と話していました。",
        "genre": [
            "国際"
        ],
        "keywords": [
            "サミット",
            "デモ行進",
            "温暖化"
        ],
        "url": "http://www3.nhk.or.jp/news/html/20140922/k10014774071000.html",
        "datePublished": "2014-09-22T07:39",
        "dateModified": ""
    },
    {
        "id": "k10014805021000",
        "title": "トレンチ汚染水対策 方針転換へ",
        "article": "東京電力福島第一原子力発電所で「トレンチ」と呼ばれる地下のトンネルに流れ込んだ汚染水の対策が難航している問題で、東京電力は汚染水を抜き取ったうえで、トレンチをセメントで埋めるとしていたこれまでの方針を転換し、汚染水が入ったまま、セメントを流し込むことを検討していることが分かりました。汚染水の抜き取りを並行して行うため、「汚染水が漏れるリスクは小さい」としています。\n福島第一原発では、「トレンチ」と呼ばれる地下のトンネルに高濃度の汚染水が流れ込み、地下水と混ざって海に流れ出していると見られています。東京電力は当初、汚染水の一部を凍らせて止水したうえで、ことし７月から汚染水を抜き取る作業を始め、その後トレンチをセメントで埋める計画でしたが、現在も十分に凍らず、汚染水が抜き取れない状態です。このため東京電力はこれまでの方針を転換して新たに開発した特殊なセメントを汚染水が入ったままのトレンチに流し込み、トレンチを埋める作業と汚染水を抜き取る作業を並行して行うことを検討しています。東京電力は「この作業によって汚染水が漏れるリスクは小さい」と説明していて近く、この方針を原子力規制委員会に示したうえで１１月中旬からセメントを流し込み始め、来年１月には作業を終えたいとしています。一方、福島第一原発では汚染水対策の一環として１号機から４号機の周囲の地盤を凍らせて建屋への地下水の流入を防ぐ「凍土壁」の建設が進められていて、トレンチの対策の遅れが建設に影響することも懸念されていますが、東京電力は「凍土壁の建設に影響はない」としています。",
        "genre": [
            "科学・文化"
        ],
        "keywords": [],
        "url": "http://www3.nhk.or.jp/news/html/20140923/k10014805021000.html",
        "datePublished": "2014-09-23T06:43",
        "dateModified": ""
    },
    {
        "id": "k10014809341000",
        "title": "萩野 ４００ｍ自由形で決勝進出",
        "article": "インチョンアジア大会、競泳の男子４００メートル自由形の予選で、４つ目の金メダル獲得を目指す萩野公介選手が全体の２位のタイムで決勝進出を決めました。\n２０歳の萩野選手は、２２日まで４つの種目に出場して２００メートル自由形などで３つの金メダルを獲得しています。５種目目となった４００メートル自由形の予選で、萩野選手は最初の５０メートルで抜けだしてそのままリードを広げ、全体の２位のタイムで決勝に進みました。この種目には、ロンドンオリンピックの金メダリスト、中国の孫楊選手と北京オリンピック金メダリストの韓国のパク・テファン選手も順当に全体の１位と３位で決勝進出を決めていて、２３日夜の決勝が注目されます。この種目では、山本耕平選手も全体の５位のタイムで決勝に進んでいます。このほか、男子では５０メートル自由形で日本記録保持者の塩浦慎理選手が全体の２位、伊藤健太選手が全体の４位、２００メートル平泳ぎで小日向一輝選手が全体の２位、小関也朱篤選手が全体の４位でそれぞれ決勝進出を決めました。女子の予選では、５０メートル背泳ぎで竹村幸選手が全体の４位、赤瀬紗也香選手が７位、４００メートル個人メドレーで清水咲子選手が全体の２位、高橋美帆選手が６位でそれぞれ決勝に進みました。１００メートルバタフライでは星奈津美選手が２位、中野未夢選手が全体の３位で決勝進出を決めました。",
        "genre": [
            "スポーツ"
        ],
        "keywords": [
            "伊藤健",
            "金メダル",
            "自由形"
        ],
        "url": "http://www3.nhk.or.jp/news/html/20140923/k10014809341000.html",
        "datePublished": "2014-09-23T12:59",
        "dateModified": ""
    },
    {
        "id": "k10014812301000",
        "title": "グーグルが自動運転車の試作車公開",
        "article": "ハンドルやアクセルがなく、ルートを入力すれば自動運転で走行する車をアメリカのＩＴ企業グーグルが設計し、初めて試作車を公開しました。\n公開された自動運転車は、丸みを帯びたデザインが特徴の２人乗りの小型車で、レーザーを使って周囲との距離を把握する回転式の機器が屋根に据え付けられています。車内にはハンドルやアクセル、ブレーキがなく、ルートを入力して「発進」と「停止」のボタンを押すだけで自動運転で走行する仕組みになっています。グーグルは、これまでトヨタ自動車のハイブリッド車を改造して自動運転車の研究開発を進めてきましたが、自社で設計した自動運転車を公開したのは初めてです。自動運転車は、これまでにグーグルが収集した膨大な地図データを利用し、車の位置情報を地図に重ね合わせることで車を目的地まで正確に導くことができるということです。ただ、今回の試作車は、安全を確保するため最高速度はおよそ４０キロに抑えられました。グーグルはこの試作車をおよそ１００台製造し、ことしの夏からテストドライバーによる試験走行を始める計画で、開発が順調に進めば、２年以内にアメリカ・カリフォルニア州の公道で実証試験を行いたいとしています。",
        "genre": [
            "ビジネス"
        ],
        "keywords": [
            "グーグル",
            "情報"
        ],
        "url": "http://www3.nhk.or.jp:80/news/html/20140529/k10014812301000.html",
        "datePublished": "2014-05-29T09:16",
        "dateModified": ""
    },
    {
        "id": "k10014817011000",
        "title": "中国Ｈ７Ｎ９型感染２２人死亡",
        "article": "ことしに入ってＨ７Ｎ９型の鳥インフルエンザウイルスの感染が拡大している中国では、これまでに感染者のほぼ５人に１人に当たる２２人が死亡し、中国当局は、警戒を一層強めています。\n中国ではことしに入ってＨ７Ｎ９型の鳥インフルエンザウイルスの感染が拡大していて、これまでに東部の浙江省や南部の広東省など中国本土の８つの省と市、それに香港で合わせて１０３人の感染が確認されています。中国国営の新華社通信によりますとこのうち、感染者が４９人と最も多い浙江省で、新たに１１人が死亡したことが２７日、明らかになり、この結果、香港を含め、中国でことしに入って鳥インフルエンザウイルスに感染して死亡した人は、感染者のほぼ５人に１人に当たる２２人となりました。中国の衛生当局は、これまでのところ人から人への持続的な感染はなく、感染者の多くは、生きた鳥に接触したことが確認されているとしていて、生きた鳥を扱う市場を閉鎖するなど対応を急いでいます。中国では今月３１日から旧正月の大型連休が始まり、多くの人が帰省や旅行のために外出することから、中国当局は感染者を早期に発見するため、空港や港での体温の検査を強化するなど、警戒を一層強めています。",
        "genre": [
            "国際"
        ],
        "keywords": [
            "ウイルス",
            "鳥インフルエンザ",
            "感染"
        ],
        "url": "http://www3.nhk.or.jp/news/html/20140128/k10014817011000.html",
        "datePublished": "2014-01-28T04:30",
        "dateModified": ""
    },
    {
        "id": "k10014821071000",
        "title": "危険ドラッグ ＩＴ団体がネット監視強化",
        "article": "危険ドラッグが原因とみられる事件や事故が全国で相次ぐなか、ヤフーなど大手ＩＴ企業が作る団体がインターネット上で危険ドラッグを販売する業者に対してサイトの削除を要請するなど監視を強化することになりました。\nインターネット上で危険ドラッグを販売する業者の監視を強化するのは、ヤフーやミクシィといった大手ＩＴ企業など７社が設立した「セーファーインターネット協会」です。この団体は、９月下旬からインターネット上で危険ドラッグの可能性がある商品名や写真などを掲載しているサイトを見つけた場合、厚生労働省に照会したうえで販売業者やインターネットの接続業者にサイトの削除を要請することにしています。危険ドラッグを巡っては、警察が店舗での販売について取締りを強化しているため、多くの業者がインターネット上での販売に移っている現状があります。なかには隠語を使って商品名を出さなかったり、海外の接続業者を使うなど販売の手口が巧妙になってきているケースもあるということです。この団体では、ＩＴのノウハウを活用して危険ドラッグの販売サイトを見つけ出すほか、海外の接続業者に対してもサイトの削除要請を行うなど、より効果的な対策を目指したいとしています。",
        "genre": [
            "社会"
        ],
        "keywords": [
            "原因",
            "ドラッグ",
            "危険"
        ],
        "url": "http://www3.nhk.or.jp/news/html/20140924/k10014821071000.html",
        "datePublished": "2014-09-24T04:17",
        "dateModified": ""
    },
    {
        "id": "k10014823021000",
        "title": "気候サミット １２０か国の首脳が参加",
        "article": "地球温暖化対策のため来年末までに温室効果ガスの削減に向けて新たな枠組みの合意を目指すなか、国連総会にあわせて気候サミットが開かれ、およそ１２０か国の首脳が参加しました。\n気候サミットは、温暖化対策を巡る国際交渉にはずみをつけようとパン・ギムン（潘基文）事務総長の呼びかけで、２３日、ニューヨークの国連本部で開かれ、およそ１２０か国の首脳が参加しました。冒頭、パン事務総長が「われわれの決断が世界の未来を左右する。この危機を前に皆が力を合わせなければいけない」と述べて各国に協力を求めました。このあと、アメリカのオバマ大統領は、去年発表した火力発電所の排出規制などを挙げ、温暖化対策を積極的に進めていると強調し、温室効果ガスの削減に向けては先進国と発展途上国が相応の責任を果たすことが必要だと呼びかけました。これに対し、アメリカを上回る世界最大の排出国の中国は、張高麗副首相が演説し、温室効果ガスの排出量をできるだけ早く減少に転じさせる意向を示すとともに、温暖化の原因を作ったのは先進国側だと改めて強調し、途上国を資金面でも技術面でも支援すべきだと訴えました。温暖化対策を巡っては、来年末までにすべて国が参加する新たな枠組みの合意が目指されていますが、先進国側と途上国側との根深い対立が残るなか厳しい交渉が予想されます。",
        "genre": [
            "国際"
        ],
        "keywords": [
            "サミット",
            "温室効果ガス",
            "地球温暖化"
        ],
        "url": "http://www3.nhk.or.jp/news/html/20140924/k10014823021000.html",
        "datePublished": "2014-09-24T07:06",
        "dateModified": ""
    },
    {
        "id": "k10014837061000",
        "title": "ＤＶＤの動画見られるメガネ型端末",
        "article": "次世代の端末として、体に着けたまま操作できる「ウエアラブル端末」の開発が相次ぐなか、大手精密機器メーカーが、メガネに取り付けられた小型のスクリーンでＤＶＤプレーヤーの動画を鑑賞できる新しい端末を発表しました。\n長野県諏訪市に本社のある大手精密機器メーカー「セイコーエプソン」と、関連会社の「エプソン販売」は２８日、都内で新型の情報端末を発表しました。新しい端末は、重さおよそ９０グラムのメガネ型で、ＤＶＤプレーヤーから無線で映画などの動画を受信し、メガネの中央部分に取り付けられた２枚の小型スクリーンに投影させて映像を鑑賞することができます。さらに、専用のコントローラーを操作してインターネットを使ったりメガネのフレームに付いている小型レンズで写真を撮影したりする機能も備え付けられています。エプソン販売の平野精一社長は「利用者はスマートフォンの次の端末を望んでいる。技術力を全面に出して、ウエアラブルの事業に力を注いでいきたい」と話しています。ウエアラブル端末を巡っては、アメリカの「グーグル」がインターネットが使えるメガネ型端末の開発を進めているほか、「ソニー」も手首に装着して健康管理などに活用できる端末を発表していて、メーカーの開発競争が激しくなっています。",
        "genre": [
            "ビジネス"
        ],
        "keywords": [],
        "url": "http://www3.nhk.or.jp:80/news/html/20140128/k10014837061000.html",
        "datePublished": "2014-01-28T18:06",
        "dateModified": ""
    },
    {
        "id": "k10014847241000",
        "title": "消費支出 増税で３年ぶり大幅減",
        "article": "先月の家庭の消費支出は、消費税率引き上げの影響でコメや酒など食料品を中心に支出が減ったことから、前の年の同じ月を４．６％下回り、およそ３年ぶりの大幅な落ち込みとなりました。\n総務省が発表した「家計調査」によりますと、先月の消費支出は、１人暮らしを除く世帯で３０万２１４１円となり、物価の変動を除いた実質で前の年の同じ月を４点６％下回りました。これは消費税率引き上げ前の駆け込み需要の反動などで消費を手控える動きが広がったためで、東日本大震災が起きた平成２３年３月以来、３年１か月ぶりの大幅な落ち込みとなりました。また増税後の落ち込みとしては、消費税率が５％に引き上げられた平成９年４月のマイナス１％を大きく上回っています。支出の内訳を見ますと、コメや酒などの「食料」が前の年の同じ月と比べて６．９％減って、２か月ぶりに減少したほか、洗濯機や洗剤などの「家具・家事用品」も、１８．７％減り、半年ぶりに減少に転じました。総務省は「今回は、３月の駆け込み需要が大きかった分、翌月の支出が大きく下がったということで意外な結果ではない。今後、この駆け込み需要の反動減がどのくらい続くのかが注目される」と話しています。",
        "genre": [
            "ビジネス"
        ],
        "keywords": [],
        "url": "http://www3.nhk.or.jp:80/news/html/20140530/k10014847241000.html",
        "datePublished": "2014-05-30T11:25",
        "dateModified": ""
    },
    {
        "id": "k10014852991000",
        "title": "「チンする」が広く定着",
        "article": "「電子レンジで加熱する」という意味で「チンする」ということばを使うことがある人は９割に上り、広く定着していることが文化庁の調査で分かりました。\nこの調査は日本語の使い方などがどのように変化しているか把握するため文化庁が毎年行っていて、今回は全国の１６歳以上の男女、２０２８人が回答しました。この中で、「電子レンジで加熱する」という意味で「チンする」ということばを使うかどうか尋ねたところ、９０．４％の人が使うことがあると答えました。また、「怠ける」という意味で「サボる」を使う人も８６．４％いて、これらの造語は広く定着していることが分かりました。このほか、「喫茶店やカフェに入る」という意味の「お茶する」は６６．４％、「事故を起こす、事故に遭う」という意味の「事故る」は５２．６％の人が使うことがあると答えました。一方で、「けなす、否定する」という意味で「ディスる」ということばを使っている人は５．５％しかおらず、聞いたことがない人も７割を超えました。「ディスる」は１０代や２０代では３割余りが使うことがあると答えましたが、３０代を過ぎると使っている人は１割にも満たず、若者の間だけで、ある程度広まっていることばとみられます。文化庁は「日本語は造語を生み出しやすく、効率的な表現やおもしろみを持たせるために昔から使われているが、場面や相手を考えて使ってほしい」と話しています。",
        "genre": [
            "科学・文化"
        ],
        "keywords": [],
        "url": "http://www3.nhk.or.jp/news/html/20140925/k10014852991000.html",
        "datePublished": "2014-09-25T04:40",
        "dateModified": ""
    },
    {
        "id": "k10014853561000",
        "title": "ダイエー これまで以上にイオン主導へ",
        "article": "大手スーパーの「ダイエー」はイオンの完全子会社化に伴い、およそ半世紀にわたって親しまれてきた店舗名がなくなることになり、今後、これまで以上に親会社のイオンが主導する形で経営の立て直しを迫られることになります。\n業績が低迷していた「ダイエー」を巡っては、２４日、親会社の「イオン」が完全子会社とする計画を発表するとともに、グループ内のほかのスーパーと再編したうえで、昭和３０年代以降およそ半世紀にわたって親しまれてきたダイエーという店舗名を順次、なくしていく方針を明らかにしました。イオンの岡田元也社長は２４日に行われた会見で、「ダイエーは変化する市場や消費者のニーズに対応できていなかった」と述べました。ダイエーは創業者の故・中内※イサオ氏の下で低価格戦略を推し進め、昭和５５年には国内の小売業としては初めて売り上げが１兆円を超えました。しかし、バブル崩壊後は経営が悪化し、産業再生機構の支援を受けたほか、イオンなどが経営の立て直しに乗り出しましたが、業績の低迷が続いていました。今後、ダイエーはこれまで以上にイオンが主導する形で食品に特化したスーパーに転換するほか、本部の従業員を削減するなど経営合理化が進められることになります。ただ、スーパー業界ではコンビニやドラッグストアとの競争が一段と激しくなっていて、早期に収益の改善を実現できるかが課題となります。※イサオは「功」の「力」が「刀」",
        "genre": [
            "ビジネス"
        ],
        "keywords": [
            "ダイエー",
            "スーパー",
            "イオン"
        ],
        "url": "http://www3.nhk.or.jp/news/html/20140925/k10014853561000.html",
        "datePublished": "2014-09-25T05:41",
        "dateModified": ""
    },
    {
        "id": "k10014860001000",
        "title": "半年間の児童虐待３１７件 過去最多",
        "article": "ことし半年間に全国の警察が摘発した児童虐待の事件は３１７件で過去最多となり、１０人の子どもが死亡したことが警察庁のまとめで分かりました。\n警察庁によりますと、ことし１月から６月までの半年間に全国の警察が摘発した児童虐待事件は３１７件で、去年の同じ時期より９６件増え、統計を取り始めた平成１２年以降、最も多くなりました。死亡した子どもは去年より１人少ない１０人でした。また、全国の警察が虐待を受けた疑いがあるとして児童相談所に通告した子どもは１万３０３７人に上り、過去最多となった去年の同じ時期より２９７６人増えました。このうち、最も多かったのは暴言や差別的なことばで心を傷つける「心理的虐待」で７７６８人、次いで直接殴るなどの暴行を加える「身体的虐待」が３４７１人でした。一方、子どものわいせつな写真を撮ったりインターネット上に流通させたりする児童ポルノ事件の検挙数は７８８件、被害に遭った子どもは３２５人でいずれも過去最多となりました。このうち、スマートフォンを使って被害に遭ったのは１２６人で、去年の１．５倍に増えているということです。警察庁は、「虐待への意識の高まりで市民からの通報が増え、警察も積極的に現場で子どもの様子を確認し介入するようにしている。児童ポルノの被害を防ぐためにサイトへのアクセスを制限するなど対策を取ってほしい」と注意を呼びかけています。",
        "genre": [
            "社会"
        ],
        "keywords": [],
        "url": "http://www3.nhk.or.jp/news/html/20140925/k10014860001000.html",
        "datePublished": "2014-09-25T11:25",
        "dateModified": ""
    },
    {
        "id": "k10014866311000",
        "title": "三角縁神獣鏡に「魔鏡現象」 最新技術で判明",
        "article": "古墳から出土した古代の鏡、「三角縁神獣鏡」を復元して光を当てると、反射した光が裏に描かれたものと同じ文様を映し出す現象が起きることを、京都国立博物館などの研究グループが明らかにしました。研究者は、当時の権力者が神秘的な鏡を使い権威を高めたのではないかと注目しています。\n京都国立博物館の村上隆学芸部長などの研究グループは、古代の鏡の三角縁神獣鏡が、作られた当時、どのような性質を持っていたのか調べました。発掘された実物はさびついてほとんど光を反射せず、磨くこともできないため、比較的保存状態のいい愛知県犬山市にある「東之宮古墳」から出土した三角縁神獣鏡にレーザー光線を当てて、形を精密に計測しました。そのうえで、実際と同じ銅などを使い、３Ｄプリンターと呼ばれる装置で複製し、表面を磨いて、作られた当時の姿に仕上げました。これに太陽の光などを当てると、反射した光が、鏡の裏に描かれた物と同じ文様を映し出すことが分かりました。この現象は「魔鏡現象」と呼ばれ、鏡にごく薄い部分と厚い部分があることで、反射面にごく僅かな凹凸ができて起きるとされています。魔鏡現象を起こす鏡は、最も古いものでは紀元前１世紀ごろ、古代中国の前漢の時代に作られたとみられる「透光鑑」と呼ばれる鏡が見つかっています。日本では江戸時代、キリシタンの人たちが、ひそかにキリストの像などを映す鏡を信仰に使っていたことが知られていますが、復元した古代の鏡でこの現象が確認されたのは初めてです。\n\n\n「魔鏡現象」は、鏡に光を当てたとき、反射した光が鏡の裏側の文様を映し出す現象です。この現象が起きるようにするには、鏡の裏に立体的な文様を作ったうえで、光を反射する表の面を丁寧に磨きます。表と裏の間の厚さが薄いところで１ミリ程度になるまで磨くと、文様のために分厚くなったところは、薄い部分よりもよく削れるようになり、１０００分の１ミリ単位という、目では見えないごく僅かなくぼみができます。ここに光が当たると反射した光が収束し、壁などに投影したとき、裏の文様が映し出されるというわけです。今回の研究成果について、国内でただ１か所、魔鏡現象が起きる鏡の制作を手がける京都市下京区の工房の職人、山本晃久さんは、「古代のことを想像するのは難しいですが、限られた道具で作るには高度な技術が必要で、すごいことだと思います。当時どういう目的でこの技術が生み出されたのか、興味深いです」と話しています。\n\n\n\n今回の研究は、最先端の技術を使って古代の鏡を複製し、作られた当時の姿に復元して行われました。はじめに２枚の三角縁神獣鏡にレーザー光線を当て、形を精密に計測しました。また、もとの鏡を傷つけない方法で成分を詳しく分析し、使われた銅やすずなどの比率を明らかにしました。そのうえで、「３Ｄプリンター」と呼ばれる、立体的な物を指示どおりの形に作る装置を使い、計測したままの鏡を複製します。さらに、姿を映す表の面を手で磨いて仕上げ、作られた当時の形や輝きを復元しました。これに光を当てると、鏡の裏の文様が映し出されることが分かったのです。研究を行った京都国立博物館の村上隆学芸部長は、「古代の鏡の研究はこれまで文様を中心に行われてきたが、最新の技術を使うことで鏡の性質が分かり、新たな研究の方向性を提案できたと考えている」と話しています。\n\n\n\n三角縁神獣鏡は、３世紀を中心に作られた直径２０センチ前後の青銅製の丸い鏡で、近畿地方を中心に初期の古墳などから出土しています。裏側は三角形で縁取られ、神や想像上の獣の文様が描かれていることから、この名で呼ばれています。中国の歴史書『魏志倭人伝』には、邪馬台国の女王・卑弥呼が中国の皇帝から１００枚の鏡を贈られたという記述があり、三角縁神獣鏡はこの鏡だとする説があります。一方、これまで国内では５００枚余りが出土していますが、中国では１枚も見つかっていないことから国内で作られたとする説もあり、論争が続いています。また、１つの鋳型から複数の鏡が作られるため、同じ文様の鏡が離れた場所の古墳から出土することがあり、鏡の分布を分析することで当時の権力構造などを明らかにする研究も進められてきました。今回の研究成果について、古代の鏡に詳しい大手前大学の森下章司准教授は、「高度な技術で作られた神秘的な鏡を当時の権力者が祭りで使い、権威を高めたのではないか。鏡の用途を知る手がかりになる」と話しています。また、日本の宗教の歴史に詳しい国際日本文化研究センター名誉教授の山折哲雄さんは「日本人の信仰や神話の源流につながる成果だ」と評価し、鏡の用途については「魔鏡現象が起きる鏡で太陽を反射させ、人間の力を超えるものを感じさせる役割を果たしたのではないか」と話しています。",
        "genre": [
            "科学・文化"
        ],
        "keywords": [],
        "url": "http://www3.nhk.or.jp/news/html/20140129/k10014866311000.html",
        "datePublished": "2014-01-29T18:35",
        "dateModified": ""
    },
    {
        "id": "k10014873571000",
        "title": "弱酸性溶液に浸すだけで「万能細胞」作成に成功",
        "article": "皮膚などの体の細胞を弱酸性の溶液に３０分間ほど浸すだけで体のさまざまな組織になる「万能細胞」を作り出すことにマウスの実験で成功したと理化学研究所などの研究グループが発表しました。これまでの生物学の常識を覆す画期的な成果として注目を集めています。\n神戸市にある理化学研究所発生・再生科学総合研究センターの小保方晴子研究ユニットリーダーなどのグループは、生まれてまもないマウスのリンパ球を弱酸性の液体に３０分ほど浸し、その後、培養したところ、さまざまな種類の細胞に変化する能力を維持する遺伝子が活性化することを突き止めました。そしてこの細胞をマウスの体内に入れると、実際に皮膚や筋肉などのさまざまな細胞に変化するのを確認できたということで、「刺激を与えることでさまざまな細胞になる能力を獲得した」ことを意味する英語の頭文字から「ＳＴＡＰ（スタップ）細胞」と名付けました。こうした能力を持つ細胞は、皮膚などの細胞に遺伝子を入れて作るｉＰＳ細胞などが知られていますが、今回は外部からの刺激というより簡単な方法で短時間に作れるものとして注目されています。小保方ユニットリーダーは「ｉＰＳ細胞などと違い、周りの環境を変えて刺激を与えるだけで細胞が変化するという革新的な技術で、再生医療や免疫の研究などに貢献できるのではないか」と話しています。研究グループは、今後、ヒトの細胞でも同じことができるか、研究を進めることにしています。\n\n\n研究チームによりますと、ｉＰＳ細胞は作り出すのに２週間から３週間かかりますが、ＳＴＡＰ細胞は１週間ほどでできるということです。またｉＰＳ細胞のように遺伝子を入れる操作が必要ないうえ、外部からの刺激という簡単な方法で効率よく作り出せるため研究がしやすく、今後、さまざまな研究者が参入して研究の進展が期待できるということです。\n\n\n\n体のさまざまな組織になる万能細胞を作り出す研究は、ｉＰＳ細胞をはじめとして世界各国で行われています。万能細胞を作るには皮膚や肝臓など体の細胞が持つ記憶をいったん消去し、受精卵のような状態に戻してやる必要があります。こうした過程は「初期化」と呼ばれますが、例えばｉＰＳ細胞では、遺伝子を細胞の中に入れることでこの初期化を起こしていました。初期化は、動物の細胞、特にほ乳類の細胞では周囲の環境を変えるくらいではできないと考えられてきましたが、今回の研究成果はこの常識を覆したと評価されています。国立成育医療研究センターの阿久津英憲室長は「細胞の周りの環境を少し変えるだけであらゆる体の組織になる能力を獲得するというのは、今までの常識では考えられない画期的な成果だ。作り方もｉＰＳ細胞のように遺伝子を導入することなく非常に簡単な方法なので研究が世界中に広がるのではないか。将来的にはヒトの体の細胞を自由自在にさまざまな組織に変化させる薬を作って病気を治すような、新たな再生医学の展開につながるかもしれない」と話しています。\n\n\n\n今回の研究成果について京都大学ｉＰＳ細胞研究所の山中伸弥教授は「興味深い研究で、細胞の初期化を理解するうえで重要な成果である。医学応用の観点からｉＰＳ様細胞の新しい樹立法とも捉えることができ、人間でも同様の方法でできた場合、従来の方法とさまざまな観点から比較検討する必要がある。今後、人間で成果を得られることを期待している」というコメントを出しました。また、ｉＰＳ細胞などを使った研究を行っている慶応大学医学部の岡野栄之教授は「体のさまざまな組織に変化する細胞を作り出すのに遺伝子の導入や薬剤を使わずに成功したのはこれが初めてだ。しかもしっかりした手法で証明している点は高く評価できる。遺伝子の導入やクローン技術に続く、第３の方法として発展する可能性が期待でき、画期的だ」と話しています。",
        "genre": [
            "科学・文化"
        ],
        "keywords": [],
        "url": "http://www3.nhk.or.jp/news/html/20140129/k10014873571000.html",
        "datePublished": "2014-01-29T22:48",
        "dateModified": ""
    },
    {
        "id": "k10014876541000",
        "title": "衝突事故 「クリープ現象」で踏切進入か",
        "article": "２９日、埼玉県川越市の東武東上線の踏切に無人の軽乗用車が進入し電車と衝突した事故で、アクセルを踏まなくても進むオートマチック車のクリープ現象が原因とみられることから、警察はシフトレバーを「ドライブ」に入れた状態で車を離れないよう改めて注意を呼びかけています。\n２９日朝、埼玉県川越市藤間の東武東上線の遮断機が降りた踏切に、無人の軽乗用車が進入し、普通電車と衝突しました。警察によりますと、車を運転していた女性は、近くにあった郵便ポストに投かんしようと車を離れたということですが、このとき、シフトレバーが「ドライブ」に入ったままで駐車ブレーキも確実にかかっていなかったとみられるということです。このため警察はアクセルを踏まなくても進むオートマチック車のクリープ現象が原因だったとみて事故に至った状況を調べています。警察は「シフトレバーがドライブに入ったまま車を離れるのは大変危険だ。ドライブに入れたままで、車を離れることは絶対にしないでほしい」と改めて注意を呼びかけています。",
        "genre": [
            "社会"
        ],
        "keywords": [
            "東武東上線",
            "衝突",
            "衝突事故"
        ],
        "url": "http://www3.nhk.or.jp:80/news/html/20140130/k10014876541000.html",
        "datePublished": "2014-01-30T06:17",
        "dateModified": ""
    },
    {
        "id": "k10014884921000",
        "title": "エジプト 大砂嵐目指して相撲大会",
        "article": "大相撲でアフリカ大陸出身の力士として初めて関取となった大砂嵐の出身地エジプトで、相撲大会が開かれ、第２の大砂嵐を目指す若者たちが熱戦を繰り広げました。\nこの大会は、大砂嵐を応援している現地のファンクラブなどが「大砂嵐杯相撲大会」として３１日、首都カイロで開きました。主催者によりますと、エジプトで本格的な相撲大会が開かれたのは初めてだということです。大会には、大砂嵐の弟などカイロの相撲教室に通う７人の選手が出場し、文化施設に設けられた特製の土俵で総当たり戦で勝ち星を競いました。中には体重が２００キロを超す巨体の選手もいて、激しいぶつかり合いや力のこもった投げ技に、観客席から大きな歓声が上がっていました。エジプトでは、大砂嵐の日本での活躍をきっかけに相撲への関心が徐々に高まっていて、各地で相撲を習う若者が増えてきているということです。初めて間近で相撲を見たという１９歳の女性は「エジプト人にとってはちょっと不思議なスポーツですが、これからエジプトでも人気が出ると思います」と話していました。また、優勝したラーミ・ガザル選手は「エジプトにもレベルの高い選手が出始めている。大砂嵐にはわれわれの目標としてぜひ横綱まで登り詰めてもらいたい」と話していました。",
        "genre": [
            "国際"
        ],
        "keywords": [
            "首都",
            "カイロ",
            "エジプト"
        ],
        "url": "http://www3.nhk.or.jp/news/html/20140601/k10014884921000.html",
        "datePublished": "2014-06-01T07:07",
        "dateModified": ""
    },
    {
        "id": "k10014885691000",
        "title": "「太陽熱発電」実用化へ 横浜で本格開発",
        "article": "太陽光や風力などと比べて安定的に発電する「太陽熱発電」について、日本の大手企業が横浜市に設備を設けて、実用化に向けた本格的な技術開発に乗り出すことになりました。\n太陽熱発電の実用化を目指すのは、三菱重工業と日立製作所の火力発電関連の部門がことし２月に統合した「三菱日立パワーシステムズ」で、横浜市にある工場の敷地内に太陽熱発電の設備を建設し、再来年から実証運転を始める計画です。太陽熱発電は、太陽光を集めることで発生した熱で蒸気を作りタービンを回す方式の発電所で、熱を蓄えることで夜間や日ざしのない日中でも発電することから、太陽光や風力などと比べて安定的に発電するのが特徴ですが、設備の建設コストが高いうえ、発電効率が低いことが課題になっていました。実証運転では、効率的に高温の蒸気を発生させたり、太陽の光を集めたりすることでコストを引き下げる技術開発を進めることにしていて、この会社では、火力発電の増加に伴う二酸化炭素の排出量の削減が課題となっている日本をはじめ、世界各地での本格的な実用化につなげたいとしています。",
        "genre": [
            "ビジネス"
        ],
        "keywords": [],
        "url": "http://www3.nhk.or.jp/news/html/20140926/k10014885691000.html",
        "datePublished": "2014-09-26T05:11",
        "dateModified": ""
    },
    {
        "id": "k10014889491000",
        "title": "ジャンボかぼちゃのコンテスト 埼玉",
        "article": "「ジャンボかぼちゃ」の大きさなどを競うコンテストが、埼玉県小鹿野町で開かれました。\nこのコンテストは、秩父地方の酪農家の組合などが町おこしの催しとして２０年ほど前から毎年、開いています。会場の小鹿野町の牧場には、地元の農家や幼稚園児などが、ことし５月上旬ごろから育て、直径５０センチから６０センチ程度に成長した「ジャンボかぼちゃ」およそ１３０個が集められました。かぼちゃは、家畜の餌などに使われる「アトランティックジャイアント」という品種で、鮮やかなオレンジ色に色づき、県や町の職員が大きさや色の付き具合などを審査しました。審査の結果、最も多い大きいものは、地元の酪農家が育てたかぼちゃで、直径は７５センチ、重さが７２キロ余りあり、会場を訪れた地元の園児たちは抱えきれないほどの大きなかぼちゃが並ぶ光景に歓声を上げて喜んでいました。５歳の男の子は、「とても大きなかぼちゃばかりでとてもびっくりしました」と話していました。この「ジャンボかぼちゃ」は、来月中旬まで小鹿野町の「牧場のログハウスちちぶ路」で展示されています。",
        "genre": [
            "科学・文化"
        ],
        "keywords": [],
        "url": "http://www3.nhk.or.jp/news/html/20140926/k10014889491000.html",
        "datePublished": "2014-09-26T10:42",
        "dateModified": ""
    },
    {
        "id": "k10014912911000",
        "title": "官房長官 従軍慰安婦企画展に懸念",
        "article": "菅官房長官は閣議のあとの記者会見で、フランスで開かれている国際漫画祭で韓国政府がいわゆる従軍慰安婦をテーマにした企画展を開いていることについて「国際的な文化交流の促進といった漫画祭の趣旨が大きく損なわれる」と述べ、懸念を示しました。\nフランスで開かれているヨーロッパ最大規模の国際漫画祭で、韓国政府は、いわゆる従軍慰安婦をテーマにした漫画やイラストなど１２０点余りを紹介する企画展を開いています。これについて菅官房長官は閣議のあとの記者会見で「漫画を通じた国際的な文化交流の促進、相互理解、友好親善という漫画祭の趣旨にそぐわない状況が発生していることは極めて残念だ。韓国政府が主導する慰安婦関連の展示が行われることで、漫画祭の趣旨が大きく損なわれることを強く懸念している」と述べました。また菅官房長官は「漫画祭の会場に、慰安婦問題についてのわが国の立場やこれまでの取り組みを説明する、英語、フランス語、韓国語の資料を置くとともに、現地入りしているフランス大使館の職員が資料に関する説明を行っており、明確に日本の立場を主張している」と述べました。",
        "genre": [
            "政治"
        ],
        "keywords": [
            "企画展",
            "従軍慰安婦",
            "イラスト"
        ],
        "url": "http://www3.nhk.or.jp/news/html/20140131/k10014912911000.html",
        "datePublished": "2014-01-31T11:48",
        "dateModified": ""
    },
    {
        "id": "k10014922871000",
        "title": "スペイン国王退位発表 「世代交代必要」",
        "article": "スペインで、およそ４０年前に国王に即位し、独裁政権後の民主化を進めたフアン・カルロス１世が「新たな時代の要請に応えるためには世代交代が必要だ」と述べ、退位してフェリペ皇太子に王位を譲る考えを明らかにしました。\nスペイン国王のフアン・カルロス１世は２日、国民向けにテレビ演説をし、「新たな時代の要請に応えて決意を持って変革を進めるためには世代交代が必要だ」と述べ、退位することを決めたと明らかにしました。そして、息子のフェリペ皇太子に王位を譲る考えを示したうえで、「フェリペ皇太子には希望のある新たな時代を作り上げるための責任感がある」と述べて、国民からの支持を呼びかけました。フアン・カルロス１世は、１９３８年に亡命先だったイタリアのローマで生まれ、１９７５年、独裁政治を続けてきたフランコ総統が死去したのを受けて国王に即位しました。そして、民主的な選挙を実施して新しい憲法の承認を行うなど、スペインの民主化を進め、国民の間で高い人気を保ってきました。しかし、おととしには、財政危機で国中が節約に取り組んでいるさなかに、多額の費用をかけてアフリカ南部に象狩りに行っていたことが発覚して厳しい批判にさらされ、異例の謝罪に追い込まれました。また、ここ数年は、股関節の手術などで入退院を繰り返し、公式行事もフェリペ皇太子が代わりに出席するケースが増えていて、世論調査ではフェリペ皇太子に王位を譲るべきだという意見が増えていました。",
        "genre": [
            "国際"
        ],
        "keywords": [
            "フランコ",
            "スペイン",
            "イタリア"
        ],
        "url": "http://www3.nhk.or.jp/news/html/20140602/k10014922871000.html",
        "datePublished": "2014-06-02T22:22",
        "dateModified": ""
    },
    {
        "id": "k10014928371000",
        "title": "日本の若者「自分への満足感」最も低く",
        "article": "政府は３日の閣議で、ことしの「子ども・若者白書」を決定し、この中では、日本やアメリカなど７か国の若者の意識調査が特集として掲載され、「自分自身に満足している」と答えた日本の若者の割合はおよそ４６％で、７か国で最も低くなっています。\nことしの「子ども・若者白書」では、日本、韓国、アメリカ、イギリス、ドイツ、フランス、スウェーデンの７か国の１３歳から２９歳までの男女を対象にインターネットを通じて意識調査を行い、合わせて７４００人余りから回答を得た結果が、特集として掲載されています。それによりますと、「自分自身に満足しているか」という質問に対し、「そう思う」、「どちらかといえばそう思う」と答えた若者の割合は、日本以外はいずれも７０％を超えていたのに対し、日本は最も低く、４５．８％でした。また、「自分の将来に希望を持っている」と答えた若者の割合でも、日本以外はいずれも８０％を超えていたのに対し、日本は６１．６％でした。一方、「自分の国のために役立つことをしたい」と答えた若者の割合は、日本が最も高く５４．５％でした。この結果について、白書では「みずからを肯定的に捉える感情を育むには、家庭や学校、地域が一体となって、若者の成長を支える環境づくりを進める取り組みが必要だ」としています。",
        "genre": [
            "社会"
        ],
        "keywords": [],
        "url": "http://www3.nhk.or.jp/news/html/20140603/k10014928371000.html",
        "datePublished": "2014-06-03T10:44",
        "dateModified": ""
    },
    {
        "id": "k10014946971000",
        "title": "電力買い取り制限の動き 対応策を検討へ",
        "article": "太陽光などの再生可能エネルギーによる電力を電力会社が買い取る制度で、申し込みが急増し、電力会社の間で買い取りを制限する動きが相次いでいることから、経済産業省は、再生可能エネルギーを普及させる観点から対応策を検討することになりました。\n経済産業省はおととしから、太陽光や風力などによる電力を電力会社が高めの価格で買い取る制度を導入しています。しかし、この分野に参入した企業などから太陽光を中心に電力を売りたいという申し込みが急増し、電力会社の送電線の容量を超える電力量となっているケースも出ています。このため、▽東京電力や関西電力はすでに一部の地域で買い取りを制限しているほか、▽北海道電力は大規模な施設から買い取る電力の上限を設定しています。また、▽九州電力も申し込みがあった電力が春や秋には需要を上回っているため、買い取りを制限することを決めました。このため経済産業省は、再生可能エネルギーの普及を後押しする観点から、新たな作業部会を設けて、電力会社がどれだけ買い取ることができるか検証するとともに、電力会社に送電線の増強を促すための支援策などを検討する方針です。",
        "genre": [
            "ビジネス"
        ],
        "keywords": [],
        "url": "http://www3.nhk.or.jp/news/html/20140929/k10014946971000.html",
        "datePublished": "2014-09-29T04:34",
        "dateModified": ""
    },
    {
        "id": "k10014950081000",
        "title": "フェイスブックで乗っ取り被害相次ぐ",
        "article": "世界最大の交流サイト「フェイスブック」の利用者のＩＤが何者かに乗っ取られ、その友人たちに通信販売のサイトを紹介する書き込みが送られる被害が相次いでいることが分かりました。こうした通販サイトは、偽ブランド品などを扱っているとみられ、セキュリティー会社が注意を呼びかけています。\nセキュリティー会社などによりますと、ことし７月ごろから、フェイスブックの国内の利用者のＩＤが何者かに乗っ取られ、その友人らに、ブランド品の安売りサイトを紹介する書き込みを送られる被害が相次いでいます。こうした通販サイトは、偽のブランド品を扱っていたり、代金を支払っても商品が届かない悪質なサイトとみられるということです。先月、乗っ取りの被害にあった東京都内の２０代の女性は「ブランド品のサングラスを大幅な割引価格で購入できる」という内容の書き込みを、およそ１００人の友人に向けて送られたということです。この女性は「まさか自分のフェイスブックが、という感じでとても驚いた。友達のケースでは、商品を買ってしまった人もいると聞いていてすごく怖いです」と話しています。乗っ取られた原因についてセキュリティー会社などは、▽ほかのサービスから流出したＩＤとパスワードが使われた可能性や、▽フェイスブックと合わせて利用するアプリが、悪用された可能性を指摘しています。セキュリティー会社、トレンドマイクロの担当者は、「フェイスブックの友人からのメッセージだと、だまされやすく注意が必要だ。乗っ取られないために、パスワードを使いまわさないなど対策をしてほしい」と話しています。",
        "genre": [
            "社会"
        ],
        "keywords": [],
        "url": "http://www3.nhk.or.jp/news/html/20140929/k10014950081000.html",
        "datePublished": "2014-09-29T04:34",
        "dateModified": ""
    },
    {
        "id": "k10014950471000",
        "title": "香港 抗議活動長期化で経済などに影響か",
        "article": "民主的な選挙を求める市民の大規模な抗議活動が続いている香港では、デモ隊が２９日以降も中心部で大規模な抗議活動を行うとしており、長期化で経済や市民生活への影響は避けられない見通しです。\n香港では、トップの行政長官の選挙改革で市民の直接選挙を導入する一方、中国の体制に批判的な民主派の立候補が事実上できなくなったとして学生や民主派の市民が反発し、２８日は主催者の発表でおよそ７万人が、香港政府の建物に近い中心部の大通りを占拠して警察と一部で衝突しました。香港政府の近くでは２９日朝にかけて、大勢の市民が抗議活動を続けたほか、デモ隊は繁華街など各地の道路を占拠して警察と衝突を繰り返し、香港政府によりますと、これまでに３８人がけがをしたということです。この影響で香港の中心部では、道路の通行が制限されているほか香港政府は２９日、一部の地区で路線バスなどの運行を取りやめたり、小中学校などを休校にしたりするということです。一方、地元メディアによりますと、香港証券取引所の２９日の取引は、通常どおり行うということです。しかし、デモ隊は２９日以降も中心部で大規模な抗議活動を続ける方針で、長期化で経済や市民生活への影響は避けられない見通しです。２９日の夜明け前まで参加していた男性は、「政府といかなる妥協もする気はありません」と話していました。",
        "genre": [
            "国際"
        ],
        "keywords": [
            "直接選挙",
            "香港",
            "抗議"
        ],
        "url": "http://www3.nhk.or.jp/news/html/20140929/k10014950471000.html",
        "datePublished": "2014-09-29T05:40",
        "dateModified": ""
    },
    {
        "id": "k10014950771000",
        "title": "御嶽山噴火４人死亡 救助活動を再開",
        "article": "長野と岐阜の県境にある御嶽山の噴火で、登山者４人が死亡、２７人が心肺停止のまま山頂付近の登山道などに残されていて、警察や自衛隊などは、２９日朝からおよそ５４０人の態勢で救助活動を再開しています。\n御嶽山の噴火で、警察や消防、自衛隊は、これまでの救助活動で、山頂付近の登山道や山小屋の周辺で、心肺停止になっている３１人の登山者らを確認し、このうち、ふもとに搬送された男性４人の死亡が確認されました。警察によりますと、死亡した４人は、▽名古屋市中村区の会社員、浅井佑介さん（２３）、▽岐阜市の会社員、三浦勇さん（４５）、▽長野県塩尻市の会社員、▽林卓司さん（５４）、▽長野県松本市の横田和正さん（６１）です。さらに、山頂付近の登山道などには、心肺停止になっているほかの２７人の登山者らが残されていて、警察などは、２９日朝からおよそ５４０人の態勢で救助活動を再開しています。また、警察などは、ほかにも登山道などで倒れている人がいないか確認することにしています。警察によりますと、この噴火でけがをした人は、長野県側で３０人、岐阜県側で１０人の合わせて４０人が重軽傷を負っていて、警察は、ほかにけが人がいないか確認を進めています。",
        "genre": [
            "社会"
        ],
        "keywords": [
            "登山道",
            "御嶽山",
            "心肺停止"
        ],
        "url": "http://www3.nhk.or.jp/news/html/20140929/k10014950771000.html",
        "datePublished": "2014-09-29T07:24",
        "dateModified": ""
    },
    {
        "id": "k10014950961000",
        "title": "平和願いちょうちん２万個 ウクライナ",
        "article": "停戦合意の後も散発的な戦闘が起きているウクライナで、市民が２万個近いちょうちんを一斉に空に飛ばして、平和を願いました。\n国連によりますと、ウクライナでは政府と親ロシア派との４か月半におよぶ戦闘で、市民を含む３０００人以上が犠牲になり、今月５日に停戦で合意した後も、東部で散発的な戦闘が続いています。ウクライナ西部の都市フメリヌィーツィクィイでは２７日、ウクライナ国民が心から平和を願っていることを世界中の人に知ってもらおうと、市民が１万９０００個のちょうちんを一斉に夜空に飛ばしました。ちょうちんは、川のように連なりながら柔らかい光を放ち、２８日の朝方まで夜空を彩りました。現地メディアは、１万９０００という個数は、一斉に空に放たれたちょうちんとしては最も多く、ギネス世界記録に認定されることになったと伝えています。",
        "genre": [
            "国際"
        ],
        "keywords": [
            "ロシア",
            "政府",
            "ウクライナ"
        ],
        "url": "http://www3.nhk.or.jp/news/html/20140929/k10014950961000.html",
        "datePublished": "2014-09-29T09:05",
        "dateModified": ""
    },
    {
        "id": "k10014953631000",
        "title": "豪華寝台列車３年後運行へ ＪＲ東日本",
        "article": "ＪＲ東日本は、２階建てのメゾネットタイプの客室などを備えた豪華な寝台列車の運行を３年後の平成２９年春から始めることを発表しました。\nＪＲ東日本は、鉄道旅行に関心のなかった人や増加が見込まれる外国人観光客などをターゲットに豪華な寝台列車の導入を計画していて、３日の記者会見で平成２９年春から運行を始めることを発表しました。列車は１０両編成で、ダイニングやラウンジ、それに定員２人の客室を合わせて１７室備えています。このうち２室ある最上級のデラックススイートにはバスタブが備え付けられているほか、１室は２階建てのメゾネットタイプとなっています。また先頭車両はガラス張りの展望スペースとなっていて、運転台の位置を低くして空間を広く取ることで、より開放感のある眺めを楽しめるということです。列車は東日本各地を３泊４日の日程で巡るルートが想定されていて、将来的には他社のエリアでの運行も検討しているということです。豪華な寝台列車を巡っては、去年１０月にＪＲ九州が「ななつ星」の運行を始めたほか、ＪＲ西日本も平成２９年春に運行を始める予定で、導入の動きが相次いでいます。",
        "genre": [
            "社会"
        ],
        "keywords": [],
        "url": "http://www3.nhk.or.jp:80/news/html/20140604/k10014953631000.html",
        "datePublished": "2014-06-04T04:27",
        "dateModified": ""
    },
    {
        "id": "k10014960891000",
        "title": "ＳＴＡＰ 全論文撤回へ 研究成果白紙に",
        "article": "理化学研究所の小保方晴子研究ユニットリーダーが、ＳＴＡＰ細胞のすべての論文について取り下げに同意したことが分かりました。これで、新型万能細胞の作製に成功したという世界的に注目を集めた論文はすべて取り下げられる見通しとなり、研究成果は白紙に戻ることになりました。\n理化学研究所の小保方リーダーらがイギリスの科学雑誌「ネイチャー」に発表したＳＴＡＰ細胞の論文には、細胞の作製方法などを記した「ａｒｔｉｃｌｅ」と呼ばれる論文と細胞の万能性を説明した「ｌｅｔｔｅｒ」と呼ばれる論文の２本があり、このうち「ｌｅｔｔｅｒ」については小保方リーダーを含む３人の責任著者が同意し、取り下げに向けた手続きが進められています。一方、「ａｒｔｉｃｌｅ」については、これまで小保方リーダーとハーバード大学のチャールズ・バカンティ教授の２人の責任著者が反対し、取り下げの見通しは立っていませんでしたが、理化学研究所によりますと、小保方リーダーは３日、取り下げに同意し、すでに同意の文書に署名もしたということです。また、関係者によりますと、バカンティ教授も取り下げについて同意する意向をほかの著者に示したということです。新型万能細胞の作製に成功したとして世界的な注目を集めたＳＴＡＰ細胞の論文は２本とも取り下げられる見通しとなり、その研究成果は白紙に戻ることになりました。",
        "genre": [
            "科学・文化"
        ],
        "keywords": [
            "理化学研究所",
            "リーダー",
            "ユニット"
        ],
        "url": "http://www3.nhk.or.jp/news/html/20140604/k10014960891000.html",
        "datePublished": "2014-06-04T12:18",
        "dateModified": ""
    },
    {
        "id": "k10014983081000",
        "title": "米長者番付 ゲイツ氏が２１年連続トップ",
        "article": "アメリカの経済誌「フォーブス」は２９日、アメリカの長者番付を発表し、マイクロソフトの創業者ビル・ゲイツ氏が資産総額８兆８０００億円余りで２１年連続でトップとなりました。\nフォーブスが２９日発表したアメリカの長者番付によりますと、マイクロソフトの創業者ビル・ゲイツ氏が資産総額８１０億ドル（日本円にして８兆８０００億円余り）と２１年連続でトップの座を守りました。２位は著名な投資家ウォーレン・バフェット氏で６７０億ドル、３位はソフトウエア会社オラクルの創業者ラリー・エリソン氏で５００億ドルでした。また交流サイトの大手、フェイスブックの創業者マーク・ザッカーバーグ氏は、保有する会社の株価が上昇したため前の年の２０位から１１位に順位を伸ばし、３４０億ドルでした。長者番付で公表された４００人全員の資産を合わせると、前の年より１３％多い２兆２９００億ドル（およそ２５０兆円）で、人口２億人のブラジルのＧＤＰ＝国内総生産とほぼ同じ規模に当たります。アメリカでは好調な経済を背景に株価や不動産価格の上昇が続いていることから、こうした資産を持つ一部の人たちに富が集中する傾向が強まっていることがうかがえます。",
        "genre": [
            "ビジネス"
        ],
        "keywords": [],
        "url": "http://www3.nhk.or.jp/news/html/20140930/k10014983081000.html",
        "datePublished": "2014-09-30T07:18",
        "dateModified": ""
    },
    {
        "id": "k10015015851000",
        "title": "東海道新幹線開業５０年 始発にあわせ記念式典",
        "article": "東海道新幹線は、１日で開業から５０年を迎え、東京駅で始発列車の出発に合わせて記念の式典が行われました。\n東海道新幹線は、東京・名古屋・大阪の３大都市圏を結ぶ「夢の超特急」として、東京オリンピックを間近に控えた昭和３９年１０月１日に東京と新大阪の間で開業しました。東京駅では１日朝、始発列車「のぞみ１号」の出発に合わせて、開業の日に１番列車が出発したのと同じ１９番ホームで記念式典が行われました。式典には昭和３９年生まれの５０歳の利用客なども参加し、関係者がテープカットをして開業５０年を祝いました。東海道新幹線は、開業当時、それまで６時間半かかっていた東京と大阪の間を僅か４時間で結び高速鉄道の時代の幕開けを告げました。この半世紀で、走った距離は地球を５万周したのに相当するおよそ２０億キロ、運んだ乗客はおよそ５６億人に上ります。この間、車体が軽く、空気抵抗が少ない新しい車両の導入や、カーブでも速度を落とさず走れるシステムの開発が進んだことなどで、最高速度は時速２１０キロから２７０キロまで上がり、東京と新大阪の間は２時間２５分と１時間半余り早くなりました。ＪＲ東海では、来年春から最高速度を時速２８５キロに引き上げ、所要時間は２分から３分程度短くなる見込みで、今後も高速性や安全性の向上に努めたいとしています。\n\n\n東海道新幹線開業５０年の記念式典のあと、ＪＲ東海の柘植康英社長は「新幹線は大企業から中小企業までがその企業でしかできない部品を作り、縁の下の力持ちとなってできているということをきょう改めて感じた。東海道新幹線には、リニア中央新幹線ができたあとも３大都市圏の二重の大動脈を守る役割があるので、さらに利便性を高めていきたい」と話していました。\n\n\n\n東京駅で東海道新幹線の始発列車に乗り込んだ埼玉県蕨市の賀村進一さん（６６）は、「５０年前の開業の日に東京駅から一番列車に乗り、きょうもその時と同じ６号車の９Ａの座席を予約しました。当時、列車が発車するときにスーッと滑らかに進み、コーヒーがこぼれなかったのが印象に残っていて、夢が実現したような、夢から起きてみたらやっぱりそこにあったというような感覚でした。きょうは名古屋まで行ったら折り返してそのまま仕事に行きます」と話していました。",
        "genre": [
            "社会"
        ],
        "keywords": [
            "始発列車",
            "東海道新幹線",
            "最高速度"
        ],
        "url": "http://www3.nhk.or.jp/news/html/20141001/k10015015851000.html",
        "datePublished": "2014-10-01T07:28",
        "dateModified": ""
    },
    {
        "id": "k10015049931000",
        "title": "世界の大学ランキング 東大アジアトップ",
        "article": "イギリスの教育専門誌は、世界の大学ランキングを発表し、東京大学が去年と同じ２３位でアジアトップの座を守った一方、日本のほかの大学は順位を下げました。\nイギリスの教育専門誌「タイムズ・ハイヤー・エデュケーション」は１日、研究内容や論文の引用回数、国際化など、１３の指標に基づいて、ことしの世界の大学ランキングを発表しました。１２位まではいずれもアメリカとイギリスの大学で、アジアでは東京大学が去年と同じ２３位で、アジアトップの座を守りました。アジアでは、▽シンガポール国立大学が去年より順位を１つ上げて２５位と東京大学に迫り、▽香港大学が４３位、▽中国の北京大学が４８位で、▽韓国のソウル大学が５０位となりました。また、東京大学以外の日本の大学では、▽京都大学が５９位、▽東京工業大学が１４１位、▽大阪大学が１５７位、▽東北大学が１６５位となりましたが、アジアの多くの大学が順位を上げる一方で、いずれも去年より順位を下げました。イギリスの教育専門誌は、「日本の大学は国際的な共同研究や海外からの学生の受け入れなどをさらに進めることが重要だ」と指摘しています。\n\n\n世界大学ランキングで、上位の１０大学は以下のとおりです。１、カリフォルニア工科大学（米）。２、ハーバード大学（米）。３、オックスフォード大学（英）。４、スタンフォード大学（米）。５、ケンブリッジ大学（英）。６、マサチューセッツ工科大学（米）。７、プリンストン大学（米）。８、カリフォルニア大学バークレー校（米）。９、インペリアル・カレッジ・ロンドン（英）。９、イェール大学（米）。\n\n\n\n日本の大学で上位２００に入った大学は、以下のとおりです。東京大学２３位（去年２３位）。京都大学５９位（去年５２位）。東京工業大学１４１位（去年１２５位）。大阪大学１５７位（去年１４４位）。東北大学１６５位（去年１５０位）。",
        "genre": [
            "科学・文化"
        ],
        "keywords": [],
        "url": "http://www3.nhk.or.jp/news/html/20141002/k10015049931000.html",
        "datePublished": "2014-10-02T06:18",
        "dateModified": ""
    },
    {
        "id": "k10015055421000",
        "title": "Ｗ杯 外務省が事務局設置して対応へ",
        "article": "外務省は、今週１２日に開幕するサッカーのワールドカップブラジル大会について、現地の治安情勢が悪化していることから、試合観戦などに訪れる日本人に注意を呼びかけるとともに、省内に設置した事務局を中心に対応に当たることにしています。\nサッカーのワールドカップブラジル大会は、今週１２日に開幕し、日本代表は３つの都市で１次リーグの試合に臨む予定です。期間中は、試合観戦などのため、多くの日本人が現地を訪れる見通しですが、ブラジル国内では強盗や誘拐などの犯罪が多発しているのに加え、主要都市で政府に対するデモが起きるなど治安情勢が悪化しています。このため外務省は、現地を訪れる予定の日本人に対し、空港でチラシを配ったり、ホームページに最新の情報を掲載したりして、危険な場所には近づかないよう注意を呼びかけることにしています。また、外務省内に斎木事務次官をトップとする「連絡調整事務局」を設置したほか、現地の大使館などにも対策本部を設け、情報収集や日本人がトラブルに巻き込まれた場合の対応に当たることにしています。さらに外務省は、日本代表の試合当日にはスタジアム内に職員数人を配置し、警戒に当たるということです。",
        "genre": [
            "政治"
        ],
        "keywords": [],
        "url": "http://www3.nhk.or.jp:80/news/html/20140608/k10015055421000.html",
        "datePublished": "2014-06-08T04:59",
        "dateModified": ""
    },
    {
        "id": "k10015062241000",
        "title": "香港にキャプテン翼の巨大な像",
        "article": "サッカーのワールドカップブラジル大会の開幕を前に、香港の繁華街に日本のサッカー漫画「キャプテン翼」のキャラクターの高さ５メートルの像が設置され、市民の注目を集めています。\n香港の繁華街に設置されたのは、日本のサッカー漫画「キャプテン翼」の主人公の大空翼など代表的なキャラクターの像４体で、いずれも高さはおよそ５メートルあります。これらは今月１２日に開幕するサッカーのワールドカップブラジル大会を香港でも盛り上げようと、大手スポーツ用品メーカーが設置したもので、８日は式典が開かれ、香港の映画俳優などが出席して像の設置を祝いました。香港では３０年ほど前に「キャプテン翼」のテレビアニメが放送され、キャラクターも広く知られていて、８日も大勢の買い物客や家族連れが巨大な像を見上げて写真に収めていて、人気の高さをうかがわせました。子どものころ「キャプテン翼」に憧れてサッカーをしていたという香港の２３歳の男性は「像を見ることができてとてもうれしいです。日本代表はアジアを代表して出場するので、がんばってもらいたいです」と興奮して話していました。この像は大会期間中の来月２日まで設置されるということです。",
        "genre": [
            "国際"
        ],
        "keywords": [],
        "url": "http://www3.nhk.or.jp:80/news/html/20140608/k10015062241000.html",
        "datePublished": "2014-06-08T21:42",
        "dateModified": ""
    },
    {
        "id": "k10015066701000",
        "title": "ビッグデータ「同意なしで提供も可能に」",
        "article": "プライバシーに配慮しながらビッグデータの活用を進めていくためのルールを盛り込んだ「個人情報保護法」の改正を目指している政府の検討会は、「個人が特定されないようにデータを加工した場合は本人の同意を得なくても第三者に提供できる」などとした大綱の原案をまとめました。\n商品の購入履歴や位置情報などのビッグデータは、新たな産業の創出につながると期待される一方、ほかの情報と組み合わせることで個人が特定されるおそれもあり、企業が活用に慎重になっています。このため政府の検討会は、プライバシーに配慮しながら活用を進めるためのルールを盛り込んだ個人情報保護法の改正に向け検討してきました。まず、今の「個人情報保護法」では、企業などが集めたデータをさらに別の企業など第三者に提供する場合、本人の同意を得ることが義務づけられていますが、大綱の原案では、企業の負担などを考慮して「個人が特定されないようデータを加工した場合は同意を得なくても第三者に提供できる」としています。そして加工法については、プライバシーに配慮すべきデータはＩＴの進展などで時代と共に変化するので、法律で大枠を決めたうえで具体的には民間の自主規制などで定めるということです。そのうえで民間の自主規制などをチェックするため、独立した第三者機関を設けて指導や立ち入り検査などを行えるようにするとしています。原案は９日公表され、今月下旬にも正式に決定される予定です。そのうえで政府は来年１月にも個人情報保護法の改正案を国会に提出したい考えです。",
        "genre": [
            "ビジネス"
        ],
        "keywords": [],
        "url": "http://www3.nhk.or.jp/news/html/20140609/k10015066701000.html",
        "datePublished": "2014-06-09T06:24",
        "dateModified": ""
    },
    {
        "id": "k10015115561000",
        "title": "エボラ出血熱 米が冷静な対応呼びかけ",
        "article": "アメリカで西アフリカから入国した男性がエボラ出血熱を発症し、地域住民の間に不安が広がっていることを受けて、ホワイトハウスの高官が記者会見し、現時点では感染拡大のおそれは少ないとして冷静な対応を呼びかけました。\nアメリカでは、エボラウイルスの感染が広がっている西アフリカのリベリアから先月２０日に入国した男性がその後、体調を崩し、３０日、国内で初めてエボラ出血熱を発症したことが確認されました。この男性は、症状を訴えて病院を受診してから入院するまでの数日間、感染が疑われずに帰宅していて、地域住民の間では感染のリスクに対する不安が広がっています。こうした事態を受けて、ホワイトハウスでは３日、国土安全保障を担当するモナコ大統領補佐官が記者会見し、「すべての病院に患者を適切に隔離し、必要な処置を取る能力がある」と述べて、現時点では感染拡大のおそれは少ないとして冷静な対応を呼びかけました。一方、アメリカ政府は、西アフリカでの感染拡大の防止に向けた支援を強化するため、患者を収容する治療施設の建設などに当たるアメリカ軍の兵士を３２００人規模でリベリアに派遣することを明らかにしました。",
        "genre": [
            "国際"
        ],
        "keywords": [
            "エボラウイルス",
            "西アフリカ",
            "エボラ出血熱"
        ],
        "url": "http://www3.nhk.or.jp/news/html/20141004/k10015115561000.html",
        "datePublished": "2014-10-04T11:00",
        "dateModified": ""
    },
    {
        "id": "k10015129821000",
        "title": "エボラ出血熱 日本の薬投与の患者回復",
        "article": "フランス政府は４日、エボラ出血熱の患者として初めて日本企業が開発した薬を投与されていたフランス人の女性が回復し、退院したと発表しました。\nこの女性は、西アフリカのリベリアで医療活動中にエボラウイルスに感染し、フランスに帰国して治療を受けていたフランス人の看護師で、エボラ出血熱の患者としては初めて、富士フイルムのグループ会社、富山化学工業が開発した薬「ファビピラビル」の投与を受けていました。この薬は、エボラ出血熱の治療薬としては未承認ですが、ほかの複数の未承認薬と併用する形で投与され、フランスの保健省は４日、女性は回復し、退院したと発表しました。ただ、今回の患者の回復が薬の効果によるものかは明らかにしていません。エボラ出血熱やその疑いで死亡した患者が西アフリカで３４００人を超え感染が広がり続ける中、各国の企業や研究機関は治療薬やワクチンの開発や臨床試験を急いでおり、フランスの医療研究チームは来月、ギニアで、「ファビピラビル」の患者への試験的な投与を行う予定です。",
        "genre": [
            "国際"
        ],
        "keywords": [
            "エボラウイルス",
            "西アフリカ",
            "エボラ出血熱"
        ],
        "url": "http://www3.nhk.or.jp/news/html/20141005/k10015129821000.html",
        "datePublished": "2014-10-05T07:22",
        "dateModified": ""
    },
    {
        "id": "k10015129981000",
        "title": "子宮移植受けた女性が出産 世界初",
        "article": "スウェーデンの大学の医療チームは、子宮の移植手術を受けたスウェーデン人の女性が先月、男の子を出産したと発表し、子宮移植による世界で初めての出産の成功例だとしています。\nスウェーデンのイエーテボリ大学の医療チームなどによりますと、この女性は生まれたときから子宮がなく、去年、６０代の知人の女性から提供された子宮を移植した３６歳のスウェーデン人の女性です。女性は移植された子宮に体外受精による受精卵を入れて妊娠し、先月、帝王切開によって男の子を出産したということです。大学の医療チームによりますと、胎児の心拍に異常がみられたため予定より早い帝王切開による出産となったものの、母子ともに健康だということで、子宮移植による世界で初めての出産の成功例だとしています。子宮移植は、今回の女性のように生まれたときから子宮がなかったり、がんの治療などで子宮を摘出したりした女性のための不妊治療につながるものとして研究が進んでいます。一方で、移植による身体的なリスクなど安全性や倫理的な問題も指摘されていて、日本でも国内で実施する場合のガイドラインの議論が始まっています。",
        "genre": [
            "国際"
        ],
        "keywords": [],
        "url": "http://www3.nhk.or.jp/news/html/20141005/k10015129981000.html",
        "datePublished": "2014-10-05T08:04",
        "dateModified": ""
    },
    {
        "id": "k10015158541000",
        "title": "薬ネット販売 きょう正式解禁",
        "article": "劇薬などを除く、すべての市販薬のインターネット販売を認める改正薬事法が１２日施行され、全国のおよそ１０００の薬局やドラッグストアが新たに出来たルールのもとでインターネット販売を始める見通しです。\nインターネットを使った市販薬の販売は、一部の薬を除いて薬事法で禁止されていましたが、最高裁判所が去年１月、国の規制は無効だという判決を言い渡し事実上解禁され、厚生労働省は販売に当たってのルールを改正薬事法でまとめ１２日施行しました。これによって、劇薬と副作用のリスクの評価が定まっていない薬、合わせて２０種類を除いたすべての市販薬のインターネット販売が正式に解禁されます。改正薬事法では、インターネットで販売できるのは実際に店舗を開いている薬局やドラッグストアに限られ、都道府県にホームページのＵＲＬを届け出たうえで、店舗の住所や薬剤師の名前をホームページに掲載するほか、患者が相談できる電話番号を明らかにすることになっています。厚生労働省によりますと、各都道府県にホームページの開設の意向を伝えてきた薬局やドラッグストアは、ことし２月末の時点で１１００余りあったということで、厚生労働省は、近くホームページで公表することにしています。厚生労働省は、偽造されるなどした医薬品が流通したり、許可を得ていない業者がネットで販売したりしないよう民間の業者に委託して監視を行っているほか、各都道府県にも通報窓口を設けて監視態勢を強めることにしています。\n\n\n薬のネット販売を巡るこれまでの議論では、悪質な業者によって承認されていない薬や有効成分が入っていない偽造された医薬品が出回ることを懸念する声がありました。また、患者が悪質な業者から乱用のおそれがある薬を大量に購入するケースが出てくるのではないかという指摘もあります。厚生労働省によりますと、薬局やドラッグストアの許可を得ていない業者が薬の販売サイトを開いたり、承認されていない医薬品を販売したりしたとして販売サイトを削除させたケースが先月末までの２か月間に３５件あったということです。厚生労働省は患者側に正規の手続きを踏んだ業者から購入してもらう必要があるとして、各社のホームページのＵＲＬのリストを近く公表するとともに、販売サイトに共通のロゴマークを掲載してもらうことも検討しています。",
        "genre": [
            "社会"
        ],
        "keywords": [],
        "url": "http://www3.nhk.or.jp:80/news/html/20140612/k10015158541000.html",
        "datePublished": "2014-06-12T05:40",
        "dateModified": ""
    },
    {
        "id": "k10015160401000",
        "title": "ニホンウナギ 絶滅危惧種に指定",
        "article": "世界の野生生物の専門家などで作るＩＵＣＮ＝国際自然保護連合は１２日、ニホンウナギについて、近い将来、絶滅する危険性が高いとして絶滅危惧種に指定し、レッドリストに掲載しました。これにより今後、ニホンウナギの保護を求める国際的な世論が高まることも予想されます。\nスイスに本部があるＩＵＣＮでは、専門家のグループが、世界のさまざまな野生生物について絶滅のリスクなどを評価し、「すでに絶滅」から「情報不足」までの８段階に分類したレッドリストを毎年数回、改定し発表してきました。生息数が激減しているニホンウナギについても、去年７月から検討を進めてきましたが、１２日発表されたレッドリストの最新版では、ニホンウナギは絶滅のリスクが上から４番目に当たる「近い将来、野生での絶滅の危険性が高い」絶滅危惧種として分類されました。ニホンウナギが絶滅危惧種として指定された理由として、ＩＵＣＮでは、生息地の減少や水質の悪化、海流の変化、それに乱獲などを挙げています。レッドリストに法的な拘束力はないものの、絶滅危惧種のリストとしては世界で最も権威のあるものとされるため、ニホンウナギが掲載されたことで、今後、国際的な取り引きの規制など保護を求める世論が高まる可能性もあります。今回、ウナギの評価に当たった作業部会のゴロック議長はコメントを発表し、「ニホンウナギの状況は大きな懸念だが、生息数などの情報を集めて評価が行われたこと自体は大きな前進だ。今後は、この情報を活用して保護へ向けた取り組みを進めることが可能になる」と述べています。\n\n\nＩＵＣＮのレッドリストは、ちょうど５０年前から発表が始まり、ここ数年は、年に数回ずつ新たな生物が加えられるなどして改訂が発表されています。動物や植物などさまざまな野生生物について、生息数のデータなどに基づいて専門家が評価をしたうえで、８つの段階に分類して発表しています。このうち上位の２つは「すでに絶滅」「野生の環境では絶滅」となっていて、合わせて８８０種が掲載されています。さらにその下のカテゴリーが３段階あり、いずれも絶滅危惧種として指定され、合わせて２万２１０３種が掲載されています。このうち、最も絶滅の危険性が高いのが「ごく近い将来に野生での絶滅の危険性が極めて高い」とされるカテゴリーです。続いて今回、ニホンウナギが含まれたのが、「近い将来、野生での絶滅の危険性が高い」とされるカテゴリーです。そして、「絶滅の危険が増大している」とされるカテゴリーが続きます。さらにその下の段階に「今後、絶滅危惧に移行する可能性がある」とされる「準絶滅危惧」と「懸念は少ない」とされる「軽度懸念」のカテゴリーがあります。\n\n\n\nレッドリストは各国政府の政策担当者やＮＧＯなどの多くが基礎的な資料として利用していることから、今後、絶滅のおそれがある野生動植物の国際取引を規制するワシントン条約の会議などで規制を求める世論が高まることも予想されます。ワシントン条約の締約国は、再来年に南アフリカで締約国会議を開いて絶滅危惧種の新たな規制などを決める予定です。この会議で議題として取り上げられるためには、会議の５か月前までに規制案を提案することが求められており、締約国がこうした提案を行った場合、締約国会議へ向けて各国の議論が行われる見通しとなります。",
        "genre": [
            "科学・文化"
        ],
        "keywords": [
            "絶滅危惧種",
            "ウナギ",
            "国際自然保護連合"
        ],
        "url": "http://www3.nhk.or.jp/news/html/20140612/k10015160401000.html",
        "datePublished": "2014-06-12T09:05",
        "dateModified": ""
    },
    {
        "id": "k10015179801000",
        "title": "タイ議会選 ４月に一部やり直しの投票",
        "article": "今月行われたタイの議会選挙で、反政府デモによる妨害で投票が中止された選挙区の一部で、ことし４月にやり直しの投票が行われることになりました。再び妨害される可能性もあり、情勢が安定化する見通しは立っていません。\n今月２日に行われたタイの議会選挙では、首都バンコクや南部で反政府デモによる妨害が相次ぎ、全体の２０％近くに当たる６７の選挙区で投票が中止されました。タイの選挙管理委員会は１１日、このうちバンコクを中心に３９の選挙区で、ことし４月２７日に再び投票を行う方針を決めました。残りの２８の選挙区では、立候補の手続きが妨害されて候補者が１人もいない状態で、選挙管理委員会は、改めて立候補の受け付けや投票の日程を調整するとしています。議会選挙は、最大野党・民主党がボイコットしたため、インラック政権を支える与党の勝利が確実視されていますが、再び投票が妨害される可能性があるほか、野党が憲法裁判所に選挙の無効を申し立てていることから、情勢が安定化する見通しは立っていません。",
        "genre": [
            "国際"
        ],
        "keywords": [
            "憲法裁判所",
            "ボイコット",
            "選挙管理委員会"
        ],
        "url": "http://www3.nhk.or.jp/news/html/20140212/k10015179801000.html",
        "datePublished": "2014-02-12T06:01",
        "dateModified": ""
    },
    {
        "id": "k10015181171000",
        "title": "御嶽山捜索 山頂付近全域に拡大へ",
        "article": "戦後最悪の火山災害となった御嶽山の噴火では今も１２人の行方が分からなくなっていて、長野県の対策本部はこれまで登山道付近などに限定していた捜索範囲を山頂付近全域に広げて行うことになりました。対策本部は天候が回復したことから、７日朝から３日ぶりに捜索活動を始めています。\n先月２７日に起きた御嶽山の噴火では、これまでに５１人の死亡が確認され、長野県の対策本部では１２人の行方が分からないとしています。警察や自衛隊、消防による捜索は台風１８号の影響で２日連続で中止されましたが、天候が回復したことから対策本部は７日朝から捜索活動を始めています。御嶽山の５合目では、午前５時前から、警察や自衛隊、消防が山頂付近へと向かいました。また対策本部は午前６時４０分すぎ、現場の安全を確認する先遣隊の入山許可を出しました。ＮＨＫが上空から撮影した映像では、先遣隊とみられる自衛隊員や消防隊員などが山頂付近に向かっていて、対策本部では安全が確認されれば３日ぶりに捜索を再開する方針です。捜索はこれまで登山者がいる可能性の高い登山道などで重点的に行ってきました。７日からは捜索の範囲を山頂付近全域に広げ、くいとロープで一定の範囲を区切ったうえで、そこに多数の隊員を投入して探索棒などを使ってもれなく調べるという作業を繰り返し行うことにしています。",
        "genre": [
            "社会"
        ],
        "keywords": [
            "御嶽山",
            "登山道",
            "自衛隊"
        ],
        "url": "http://www3.nhk.or.jp/news/html/20141007/k10015181171000.html",
        "datePublished": "2014-10-07T08:10",
        "dateModified": ""
    },
    {
        "id": "k10015182691000",
        "title": "エボラ出血熱 西アフリカ以外で初感染か",
        "article": "スペインの病院で、西アフリカから帰国したエボラ出血熱の患者の治療に当たっていた女性看護師がエボラウイルスに感染しました。西アフリカ以外で感染が起きたのは初めてとみられています。\nスペインの保健省は６日夜に記者会見し、首都マドリードの病院に勤務する４４歳の女性看護師がエボラ出血熱を発症したと発表しました。この病院ではこれまでに西アフリカで感染した患者２人を受け入れており、女性看護師はこのうちシエラレオネで感染して先月２５日に死亡した患者の治療に当たっていました。女性は先月３０日に発熱し、６日に高熱になったことからマドリード郊外にある自宅近くの病院に入院し検査を行ったところ、エボラウイルスに感染していることが確認されたということです。女性は熱が高いものの容体は安定しているということです。スペインの保健当局では、この女性がどのように感染したのか詳しく調べるとともに、この病院でエボラ出血熱の患者の治療に当たったほかの医師や看護師の健康状態を確認しています。さらに、この女性と接触した人たちについても調査を進めているとしています。西アフリカでは、ことしに入ってエボラ出血熱の患者が増え続けていますが、西アフリカ以外で感染が起きたのは今回が初めてとみられています。",
        "genre": [
            "国際"
        ],
        "keywords": [
            "エボラウイルス",
            "エボラ出血熱",
            "シエラレオネ"
        ],
        "url": "http://www3.nhk.or.jp/news/html/20141007/k10015182691000.html",
        "datePublished": "2014-10-07T06:22",
        "dateModified": ""
    },
    {
        "id": "k10015202081000",
        "title": "米大使「沖縄には恩がある」",
        "article": "沖縄県を初めて訪れているアメリカのケネディ駐日大使は１２日夕方、那覇市で開かれたレセプションであいさつし、沖縄の人たちと連携して、アメリカ軍基地による負担軽減に取り組む決意を示しました。\nケネディ駐日大使は、アメリカ総領事館主催の歓迎レセプションに出席し、沖縄県の仲井真知事やアメリカ軍普天間基地の移設先となっている名護市の稲嶺進市長ら、地元の政治や経済関係者を前にあいさつしました。このなかでケネディ大使は、父親のケネディ元大統領が下院議員だった１９５１年に東南アジアを歴訪中、急病になって沖縄にあるアメリカ海軍病院に搬送され、一命を取りとめたというエピソードを紹介したうえで、「私にとって、沖縄には報いるべき恩があり、沖縄がなければ、この場にいなかったと言っても過言ではありません」と述べました。そして、今回の訪問を通して、「沖縄が戦争で失ったものの大きさを目の当たりにし、圧倒された」と述べるとともに、「沖縄の基地負担の軽減は必要で、アメリカ政府は沖縄の人たちや日本政府と連携して迅速に取り組んでいく」と述べ、アメリカ軍基地による負担軽減に取り組む決意を示しました。",
        "genre": [
            "社会"
        ],
        "keywords": [
            "東南アジア",
            "アメリカ海軍",
            "ケネディ"
        ],
        "url": "http://www3.nhk.or.jp/news/html/20140212/k10015202081000.html",
        "datePublished": "2014-02-12T21:02",
        "dateModified": ""
    },
    {
        "id": "k10015237251000",
        "title": "五稜郭で約１５００人が一列 世界記録に",
        "article": "北海道函館市にある西洋式の城郭「五稜郭」で、市民や観光客らおよそ１５００人が、手首を握って列を作り、参加した人数がギネス世界記録として認定されました。\nこの催しは、五稜郭が造られて、ことしで１５０年となるのを記念して開かれました。挑戦したのは、どれだけ多くの人が手首を握って列になれるかを競う記録で、参加した市民や観光客らが、主催者の指示で等間隔に並んでいきました。そして、合図と同時に、隣の人どうしで手首を握り合って一本の列になり、ギネス世界記録の公式審査員が、１４７９人が手を握り合ったことを確認しました。これまで世界一だったのは、群馬県の大学での１０２６人で、ギネス世界記録として認定されました。記録達成が発表されたあと、参加者は白い紙を掲げるなどして数字の「１５０」を浮かび上がらせ、城郭が造られてから１５０年となるのを祝っていました。参加した函館市内に住む４０代の女性は、「みんなで１つになれてとてもよかった」と話していました。",
        "genre": [
            "科学・文化"
        ],
        "keywords": [],
        "url": "http://www3.nhk.or.jp:80/news/html/20140615/k10015237251000.html",
        "datePublished": "2014-06-15T20:45",
        "dateModified": ""
    },
    {
        "id": "k10015259411000",
        "title": "秋の高山祭始まる 岐阜",
        "article": "岐阜県高山市の秋を彩る「秋の高山祭」が９日から始まり、豪華な「祭屋台」が街に繰り出して観光客を楽しませています。\n秋の高山祭は、江戸時代に飛騨の匠（たくみ）の技で作られ、国の重要有形民俗文化財に指定されている祭屋台が呼び物です。祭屋台は、通常１１台が引き回されますが、ことしは、このうちの１台が修理中のため、１０台が街に繰り出して観光客を楽しませています。それぞれの祭屋台は朝から地区の人たちが古い町並みの中をひいて進み、そして市内の桜山八幡宮の参道に並べられました。訪れた観光客たちは屋台に施された金箔細工や精巧な彫刻を間近に見たり、屋台を背景に記念撮影をしたりしていました。長野県から来た男性は「屋台が金色に輝いてすばらしい。来て良かったです」と話していました。秋の高山祭は１０日まで行われ、高山市は、去年と同じ２０万人の人出を見込んでいます。",
        "genre": [
            "科学・文化"
        ],
        "keywords": [],
        "url": "http://www3.nhk.or.jp/news/html/20141009/k10015259411000.html",
        "datePublished": "2014-10-09T13:07",
        "dateModified": ""
    },
    {
        "id": "k10015278441000",
        "title": "Ｗ杯 日本のサポーターの行動に称賛の声",
        "article": "サッカーのワールドカップ、ブラジル大会で、日本はコートジボワールとの初戦に敗れましたが、観戦していた日本のサポーターたちが試合後にごみ拾いをする様子が世界のメディアで取り上げられ称賛の声が上がっています。\nブラジル北東部のレシフェで１５日行われた日本対コートジボワール戦で、日本は敗れましたが、試合後、日本のサポーターたちが袋を手にスタジアムのごみを片付ける写真がインターネット上に投稿されました。これについてブラジルのメディアは好意的に捉え、ブラジルの大手新聞の「フォーリャ・デ・サンパウロ」は「日本は初戦を失ったが礼儀正しさの面では、多くのポイントを獲得した。日本人サポーターの行為はインターネット上で大いに称賛されている」と報じたほか、ブラジルのインターネットのニュースサイトのＵＯＬも「日本のサポーターは、試合後の礼儀正しさを示した」と伝えました。また、イギリスの新聞メトロも、「最近の試合では珍しい光景だ」として、日本のサポーターの行動をたたえました。さらに、香港のインターネットサイトは「日本のサポーターは雨のなか、ゴミ拾いをして気品を示した」という見出しで写真と共に大きく伝えたほか、中国版ツイッター、ウェイボーにはこの記事が次々と転載され、「尊敬に値するすばらしいマナーだ」といったコメントが書き込まれるなど称賛の声が上がっています。\n\n\nごみ拾いをする日本人サポーターの姿を現場に居合わせたブラジル人のバルバラ・レナさんが撮影し、動画投稿サイトのユーチューブに投稿しています。撮影したレナさんは、ＮＨＫの質問に対して、「私たちブラジル人からみると、彼らの行動はとても尊敬すべき姿に映りました。こうした行動は、ブラジルはもちろん、ほかの人たちにもみてもらいたいと思い、投稿しました」と話しています。",
        "genre": [
            "スポーツ"
        ],
        "keywords": [
            "レシフェ",
            "サポーター",
            "サンパウロ"
        ],
        "url": "http://www3.nhk.or.jp:80/news/html/20140617/k10015278441000.html",
        "datePublished": "2014-06-17T12:25",
        "dateModified": ""
    },
    {
        "id": "k10015285511000",
        "title": "“イスラム教に対応” 飲食店にガイドブック",
        "article": "観光庁は、マレーシアなどからのイスラム教徒の旅行者が増えていることから、飲食店などを対象にイスラム教向けの食材の表示方法などをまとめたガイドブックを初めて作成することになりました。\nイスラム教徒が多いマレーシアやインドネシアから日本を訪れる旅行者は、去年、ビザの発給要件が緩和されたため、ことしに入ってからおよそ３０％増加しています。このため、観光庁はイスラム教徒の旅行者の受け入れ態勢を整えるため飲食店など観光関係者向けのガイドブックを初めて作成することになりました。このなかで、イスラム教で口にすることができない豚肉が入っていない料理にはメニューに「ＮＯ ＰＯＲＫ」と表示することや、豚肉に触れたことのある食器が使えない人のために使い捨ての紙皿が役立つこと、それに礼拝する旅行者のためにマットなどを貸し出す用意をすることなど、具体的な対応策を盛り込むことにしています。さらに、観光庁は来月から日本を訪れているイスラム教徒の旅行者に対して、滞在中に不便に感じたことを聞き取り調査することにしていて、その結果も反映させたいとしています。ガイドブックは来年１月の公表を予定していて、それを基に宿泊施設や飲食店向けのセミナーも開くことにしています。",
        "genre": [
            "ビジネス"
        ],
        "keywords": [],
        "url": "http://www3.nhk.or.jp/news/html/20141010/k10015285511000.html",
        "datePublished": "2014-10-10T04:51",
        "dateModified": ""
    },
    {
        "id": "k10015319001000",
        "title": "ＬＩＮＥのＩＤ乗っ取り 警視庁が情報収集",
        "article": "スマートフォンの無料通話アプリ「ＬＩＮＥ」の利用者のＩＤが何者かに相次いで乗っ取られ、利用者の友人などが電子マネーを購入するよう持ちかけられている問題で、警視庁にＬＩＮＥの運営会社や利用者からの相談が相次いで寄せられていることが分かりました。警視庁は不正アクセス禁止法などに違反する疑いがあるとみて情報収集を始めるとともに、注意を呼びかけています。\n無料通話アプリの「ＬＩＮＥ」を巡っては、先月下旬から、利用者のＩＤが何者かに乗っ取られ、利用者の友人などが電子マネーを購入するよう持ちかけられる被害が３００件以上確認されています。この問題を巡って、警視庁にＬＩＮＥの運営会社や利用者からの相談が相次いで寄せられていることが分かりました。これを受けて警視庁は、不正アクセス禁止法などに違反する疑いがあるとみて情報収集を始めました。また、乗っ取りは、ＬＩＮＥを含むネット上の複数のサービスで同じパスワードを使っている利用者が、他社のサービスから流出したパスワードなどを悪用されて被害に遭っているとみられることから、警視庁はすぐにパスワードを変更したり、スマートフォンの設定を見直して、ほかの端末からログインできなくしたりする対策を取るよう呼びかけています。",
        "genre": [
            "社会"
        ],
        "keywords": [],
        "url": "http://www3.nhk.or.jp/news/html/20140618/k10015319001000.html",
        "datePublished": "2014-06-18T17:31",
        "dateModified": ""
    },
    {
        "id": "k10015344041000",
        "title": "子どもの体力低水準も高齢者は向上続く",
        "article": "子どもの体力や運動能力はピークだった昭和６０年ごろに比べて低い水準にとどまっている一方、高齢者はこの１０年余り向上し続けていることが文部科学省の調査で分かりました。\nこの調査は東京オリンピックが開かれた昭和３９年度から文部科学省が毎年行っていて５０回目となる昨年度は６歳から７９歳までのおよそ７万４０００人が対象となりました。調査はボール投げや握力、５０メートル走などの種目で行われ、このうち小学６年生のソフトボール投げの平均は男子が２８メートル４１センチ、女子が１６メートル８５センチで、この５０年で男子でおよそ５メートル、女子で２メートル近く短くなっています。また小学６年生の５０メートル走の平均は男子が８秒９、女子が９秒１２で５０年前より速いものの、ピークと比べると男子で０秒３、女子で０秒２２遅くなっています。子どもの体力や運動能力は昭和６０年ごろをピークに低迷し、この１０年余りは緩やかに回復する傾向にありますが、依然として低い水準にとどまっています。一方、６５歳以上の高齢者は男女ともにほとんどの種目で記録が向上し続けています。６分間にどれだけの距離を歩くことができるかを見る種目では、７０歳から７４歳の男性で６１０メートル２９センチと、この種目の調査を始めた平成１０年より４３メートル余り伸びたほか、同じ年齢層の女性は５６８メートル９６センチで５０メートル近く伸びました。また、握力は７５歳から７９歳の男女ともに平成１０年の記録をおよそ１．５キロ上回っています。結果を分析した順天堂大学大学院の内藤久士教授は「日本国内でオリンピックが開かれると運動への関心が高まり、体力や運動能力が向上する傾向にある。６年後に向けて、スポーツ習慣が広がることを期待したい」と話しています。",
        "genre": [
            "社会"
        ],
        "keywords": [],
        "url": "http://www3.nhk.or.jp/news/html/20141012/k10015344041000.html",
        "datePublished": "2014-10-12T21:02",
        "dateModified": ""
    },
    {
        "id": "k10015350541000",
        "title": "コソボの交響楽団 日本の支援でコンサート",
        "article": "旧ユーゴスラビアのコソボで、独立を巡る紛争の影響で楽器が不足していた現地の交響楽団が、日本から贈られた楽器でコンサートを開きました。\nこれは、コソボフィルハーモニー交響楽団が首都プリシュティナで開いたもので、演奏には日本政府がＯＤＡ＝政府開発援助で供与したバイオリンやフルートなど、９０近い楽器が使われました。コンサートでは、交響楽団で首席指揮者を務める柳澤寿男さんがタクトを振り、サン・サーンスやチャイコフスキーなどの曲を演奏し、聴衆は美しいハーモニーに聴き入っていました。コソボの交響楽団は、１９９０年代の激しい民族紛争の影響で楽器が破損するなどして不足したため、活動の停止を余儀なくされ、２０００年に再開したあとも周辺国の楽団から楽器を借りたり、演奏者の支援を受けたりしていましたが、これによって単独でコンサートを開けるようになりました。日本政府としては、交響楽団のメンバーがさまざまな民族との共演に取り組んでいることから、今回の支援で音楽を通じた民族の融和を後押ししたいとしています。",
        "genre": [
            "国際"
        ],
        "keywords": [],
        "url": "http://www3.nhk.or.jp/news/html/20141013/k10015350541000.html",
        "datePublished": "2014-10-13T09:43",
        "dateModified": ""
    },
    {
        "id": "k10015402201000",
        "title": "地下水のセシウム濃度 台風で上昇か",
        "article": "東京電力福島第一原子力発電所で、護岸沿いの地下水から、これまでで最も高い１リットル当たり２５万ベクレルを超える放射性セシウムが検出されたことが分かりました。東京電力は、事故直後に地中に漏れ出した放射性物質が台風１８号による大雨で地下水に流れ出したものとみて、監視を強めることにしています。\n東京電力によりますと、福島第一原発２号機の海側の護岸沿いにある観測用の井戸で、１３日に採取した地下水から１リットル当たり２５万１０００ベクレルの放射性セシウムが検出されました。内訳は、セシウム１３７が１９万ベクレル、セシウム１３４が６万１０００ベクレルで、護岸沿いで観測された濃度としてはこれまでで最も高く、その４日前に同じ井戸から採取した地下水と比べて３倍以上に跳ね上がっています。この井戸の周辺では、福島第一原発事故の発生直後に、「トレンチ」と呼ばれる地下のトンネルに流れ込んだ高濃度の汚染水が地中に漏れ出していて、東京電力は、今月６日に通過した台風１８号による大雨の影響で地中の放射性セシウムが流れ出したものとみています。福島第一原発では、今月８日と９日にも、汚染水をためるタンク周辺の地下水や、今回と同じ護岸沿いの地下水から、いずれも高い濃度の放射性物質が検出されています。東京電力は、今後も大雨のたびに高い濃度の放射性物質が観測されるおそれがあるとして、トレンチに近い３か所の井戸で週２回行っていた地下水の検査を当面は毎日行い、監視を強化することにしていますが、地中のどれだけの範囲に汚染水が広がっているか分からないため、根本的な対策は難しいとしています。",
        "genre": [
            "科学・文化"
        ],
        "keywords": [],
        "url": "http://www3.nhk.or.jp/news/html/20141015/k10015402201000.html",
        "datePublished": "2014-10-15T04:13",
        "dateModified": ""
    },
    {
        "id": "k10015402261000",
        "title": "ネット依存の疑い 推計４２０万人に",
        "article": "仕事や家事がおろそかになるほど長時間インターネットを利用する「インターネット依存」の疑いがある人は、全国の推計で４２０万人余りに上り、スマートフォンの普及などを背景に、この５年間で１．５倍に増加したことが、厚生労働省の研究班の調査で分かりました。\nインターネットを長時間利用する「インターネット依存」の実態を調べるため、厚生労働省の研究班は、去年、無作為に選んだ全国の２０歳以上の男女４０００人余りを対象に聞き取り調査を行いました。その結果、インターネットの利用で仕事や家事がおろそかになるなど「インターネット依存」の疑いがある人は、推計で４２１万人と、前回、平成２０年に行われた調査に比べておよそ１．５倍に増加したことが分かりました。若い人ほど依存の割合が高く、特に２０代前半の男性のうち依存の疑いがある人は１９％と、５人に１人の割合を占めています。厚生労働省の研究班の代表で国立病院機構久里浜医療センターの樋口進院長は「スマートフォンやソーシャルネットワークの急速な普及で、一段とインターネットに依存しやすい環境になっている。依存に陥らないために、インターネットを利用しない時間を意識して作ることが必要だ」と指摘しています。",
        "genre": [
            "社会"
        ],
        "keywords": [
            "インターネット",
            "ネット",
            "時間"
        ],
        "url": "http://www3.nhk.or.jp/news/html/20141015/k10015402261000.html",
        "datePublished": "2014-10-15T05:32",
        "dateModified": ""
    },
    {
        "id": "k10015403201000",
        "title": "特撮番組がインドネシアで人気",
        "article": "日本の制作会社などが手がけた特撮ヒーローの番組が、人口２億５０００万人の巨大市場インドネシアで人気を集めていて、経済成長が続くアジアでの新たなビジネスモデルとして注目されています。\nこの特撮番組は、仮面ライダーシリーズで知られる制作会社「石森プロ」とインドネシアの大手メディアが共同で制作した「サトリア・ガルーダ・ビマＸ」です。「ビマＸ」は、バイクの修理工場で働く主人公が、インドネシアに伝わる聖なる鳥「ガルーダ」をモチーフにしたヒーローに変身して、地球侵略をたくらむ悪の組織と戦う物語です。日本側が脚本や衣装を用意して演技指導を行う一方、現地の俳優が起用され、インドネシア固有の動物コモドドラゴンをモデルにした敵役が登場するなど、現地の視聴者に親しみやすくしているのが特徴です。インドネシア国内で去年放送され、大ヒットを記録したことから、先月から、毎週日曜日に新シリーズが放送されています。また、「ビマＸ」の放送に合わせて、日本の大手玩具メーカーが関連グッズの販売を開始するなど、人口世界第４位の２億５０００万人の巨大市場の獲得に力を入れています。さらに、今後、番組からグッズの販売まで、ひとつのパッケージで売り込むビジネスモデルを、アジアのほかの国に展開することを目指しています。「ビマＸ」の放送を企画した日本の大手商社、伊藤忠商事インドネシアの後藤雅行さんは「タイやマレーシアでも放送したいという要望をもらっているので、関連商品の発売や関連イベントの展開など、ビジネスモデル全体を含めて輸出していければ」と話しています。",
        "genre": [
            "国際"
        ],
        "keywords": [
            "インドネシア",
            "日本",
            "たいと"
        ],
        "url": "http://www3.nhk.or.jp/news/html/20141015/k10015403201000.html",
        "datePublished": "2014-10-15T06:49",
        "dateModified": ""
    },
    {
        "id": "k10015437991000",
        "title": "各地で冷え込み 富士山では初冠雪",
        "article": "上空に寒気が流れ込んだ影響で、１６日の朝は各地で気温が下がり、富士山では初冠雪を観測しました。\n気象庁によりますと、１６日朝は上空に寒気が流れ込み、内陸では晴れて地表の熱が奪われる放射冷却現象も起きて、各地で気温が下がりました。富士山では山頂付近を中心に山肌に白く雪が積もり、気象庁は、１６日朝に富士山の初冠雪を観測したと発表しました。富士山の初冠雪は去年より３日早く、平年より１６日遅いということです。また、北海道旭川市では氷点下０度９分まで下がり、初氷を観測しました。このほか１６日朝の最低気温は、▽青森市で４度８分、▽大分市で９度６分、▽名古屋市で１２度６分、▽大阪市で１３度３分、▽東京の都心で１３度５分と、各地で平年を２度から５度ほど下回り、この秋最も気温が下がりました。気象庁によりますと、東日本や西日本は日中は高気圧に覆われておおむね晴れて気温が上がり、各地で２０度前後まで気温が上がる見込みです。一方、夕方から１７日の明け方にかけては、日本海の上空を寒気を伴った気圧の谷が通過する影響で、北陸など日本海側では大気の状態が不安定になる見込みで、気象庁は落雷や突風などに注意するよう呼びかけています。",
        "genre": [
            "社会"
        ],
        "keywords": [],
        "url": "http://www3.nhk.or.jp/news/html/20141016/k10015437991000.html",
        "datePublished": "2014-10-16T11:57",
        "dateModified": ""
    },
    {
        "id": "k10015443471000",
        "title": "伊豆大島の土砂災害から１年 町民が追悼",
        "article": "３６人が死亡し３人が行方不明となった伊豆大島の土砂災害から１年となる１６日、被害の大きかった地区に設けられた献花台には大勢の町民が訪れて、犠牲者を追悼しています。\n去年１０月１６日、伊豆大島の大島町では台風による記録的な大雨で大規模な土砂災害が発生し、３６人が死亡し今も３人が行方不明となっています。災害から１年となる１６日、午前９時半に防災行政無線を通じて流れたサイレンの音に合わせて、町民たちが１分間の黙とうをして犠牲者の霊を慰めました。大きな被害を受けた元町地区に町が設けた献花台の前では犠牲者を追悼する行事が行われ、参加した町民が、１年前に崩れた山肌が今も見える山の方向に向かって黙とうしました。中には顔の前で手を合わせながら前かがみの姿勢のまま、肩を震わせてすすり泣く人もいました。行事の中で、大島町の川島理史町長は「未曽有の豪雨と土石流で島の有史以来の甚大な被害だった。愛する家族を失った方々や被災者の心の傷は癒えていない。町が何らかの対策を取っていたら救えた命があったのではないかという指摘は重く、町長としておわび申し上げます。この災害を教訓に『防災町づくり』を確実に実行していきたい」と述べました。\n\n\n被害の大きかった元町地区にある献花台は、土砂災害で亡くなった清水和子さんの自宅のあった場所に設けられています。清水さんと親しかったという坂本靖子さんは「皮肉にもきょうはお天気がよくなり、たくさんの人に献花していただいて和子さんも喜んでいると思います。災害のことや亡くなった方のことをいつまでも忘れないことが大事だと思います。親しかった人を失うのは本当につらく、いつまでつらい気持ちが続くのかと思います」と話していました。",
        "genre": [
            "社会"
        ],
        "keywords": [
            "土砂災害",
            "伊豆大島",
            "土石流"
        ],
        "url": "http://www3.nhk.or.jp/news/html/20141016/k10015443471000.html",
        "datePublished": "2014-10-16T11:40",
        "dateModified": ""
    },
    {
        "id": "k10015464891000",
        "title": "人間そっくりの最新型ロボット 公開",
        "article": "人間の女性にそっくりな最新型のロボットが、２５日から東京の日本科学未来館で展示されることになり、２４日に報道関係者に公開されました。\n公開されたのは人間の女性にそっくりな２体のロボットで、大人のロボットは「オトナロイド」、子どものロボットは「コドモロイド」と名付けられています。このうち「オトナロイド」は、操る人がマイクに向かって話したとおりに話をします。首を動かすと同じように動かし、「うれしい」「かなしい」などといったボタンを押せば表情を変化させることもできます。一方、少女の姿をした「コドモロイド」は、ニュース原稿を読み上げることができるアナウンサーのロボットです。設定を変えると、男性の声でもしゃべることができます。２４日の公開では、地震が起きたことを知らせるニュースなどを読んでみせ、顔を動かしながら流ちょうに話していました。２５日からの公開について、オトナロイドは「はじめまして。日本科学未来館の科学コミュニケーターとして働かせていただきます。どうぞよろしくお願いいたします」と話していました。この人間にそっくりなロボットの展示は、２５日から東京・江東区の日本科学未来館で始まります。",
        "genre": [
            "科学・文化"
        ],
        "keywords": [
            "ロボット",
            "新"
        ],
        "url": "http://www3.nhk.or.jp/news/html/20140624/k10015464891000.html",
        "datePublished": "2014-06-24T16:46",
        "dateModified": ""
    },
    {
        "id": "k10015467144000",
        "title": "御嶽山 捜索再開は来春以降に",
        "article": "５６人が死亡し、７人の行方が分からなくなっている御嶽山の噴火で、長野県の対策本部は捜索環境の悪化で隊員の安全確保が難しくなったとして１６日で、ことしの捜索を中止することを決め、来年春以降、捜索を再開したいとしています。１７日は阿部知事らが自衛隊、警察、消防の捜索隊員にこれまでの捜索に対して感謝を述べることにしています。\n戦後最悪の火山災害となった御嶽山の噴火では５６人が死亡し、長野県の対策本部は７人の行方が分かっていないとして、捜索を続けてきました。１６日も１９００人余りの態勢で山頂周辺を中心に改めてくまなく捜索しましたが、行方不明者は見つかりませんでした。この結果を踏まえて阿部知事は１６日夜、記者会見し、「いまだご家族の帰りを待つ方がいるなかで断腸の思いだが、雪や凍結で捜索活動の環境は厳しくなっている。隊員の安全確保が難しく、大規模な捜索活動は終了する」と述べ、１６日で、ことしの捜索を中止することを明らかにしました。全国から集まった自衛隊や警察、消防は順次、現地から引き上げる予定で１７日は臨時のヘリポートになっていた王滝村のグラウンドに捜索隊員が集まり、阿部知事らがこれまでの捜索に感謝を述べることにしています。長野県の対策本部は来年春以降、捜索を再開したいとしていて、噴火警戒レベルや雪どけの状況などを見ながら再開の時期を判断することにしています。\n\n\n行方が分からなくなっている三重県鈴鹿市の介護士、伊藤亮介さん（３９）は１人で登山中に噴火に巻き込まれたものとみられています。妻の里絵さんによりますと、伊藤さんは登山が趣味で御岳山が噴火した先月２７日は未明に１人で家を出て登山に向かったということです。里絵さんによりますと１６日は、中学生と高校生の娘２人を連れて現地に駆けつけ、午後、自衛隊のヘリコプターで御嶽山を上空から確認したということです。里絵さんは鈴鹿市の自宅の前で、「上空から感謝の気持ちとお別れを伝えてきました。３週間近くになるので、ちゃんと割り切らないといけないと思っています。子どもたちにもそのように話し、これから３人で力を合わせて頑張っていこうと思います」と話しました。夫の亮介さんについては、「かけがえのない人で、すごく立派な人でした。優しいし、家族思いで今までが幸せすぎたから急にいなくなり、これからどうしたらいいのかという気持ちはありますが、子どもたちはこれからがあるので自分がしっかりしなきゃなと思っています」と話していました。ことしの捜索が中止になったことについて、「もう精一杯、捜索も頑張ってもらっていたので、今はただただ『ありがとうございます』という思いです」と話していました。",
        "genre": [
            "社会"
        ],
        "keywords": [
            "断腸の思い",
            "グラウンド",
            "御嶽山"
        ],
        "url": "http://www3.nhk.or.jp/news/html/20141017/k10015467144000.html",
        "datePublished": "2014-10-17T04:10",
        "dateModified": ""
    },
    {
        "id": "k10015467331000",
        "title": "即席ラーメンの値上げ相次ぐ",
        "article": "小麦や油などの価格が上昇している影響で明星食品やハウス食品など大手食品メーカーの間で、インスタントラーメンなどの値上げに踏み切る動きが相次いでいます。\n明星食品は円安の影響で麺の材料の小麦などの価格が上昇しているとして、来年１月から主力のインスタントラーメンの「チャルメラ」の税抜き希望小売価格を１００円から１０５円に引き上げるほか、即席焼きそばの「一平ちゃん」などおよそ１００品目を５円から２５円値上げします。ハウス食品は１６日、麺を揚げる油の価格が上昇していることなどを理由に西日本を中心に販売している「うまかっちゃん」や「好きやねん」などのインスタントラーメン１４品目の値上げを発表し、日清食品も主力の「カップヌードル」をはじめ、２５０品目を値上げする方針で、両社とも来年１月以降、５円から２５円の値上げを予定しています。円安や原材料価格の上昇を受けて、このところコーヒー豆や乳製品など身近な食品の値上げが相次いでいて、今後の消費に影響を及ぼしそうです。",
        "genre": [
            "ビジネス"
        ],
        "keywords": [],
        "url": "http://www3.nhk.or.jp/news/html/20141017/k10015467331000.html",
        "datePublished": "2014-10-17T04:18",
        "dateModified": ""
    },
    {
        "id": "k10015467841000",
        "title": "不登校の小中学生 １２万人近くに",
        "article": "昨年度、不登校になった小中学生は１２万人近くに上り、６年ぶりに増加したことが分かりました。専門家は「保護者も教員も多忙で余裕がなく、友人関係や勉強でつまずいて不安定になっている子どもに早い段階で気付くことができなくなっているのではないか」と分析しています。\n文部科学省は年間、３０日以上学校を休んだ児童・生徒について調べています。このうち、病気や経済的理由での欠席を除く「不登校」は小学校で２万４１７５人、中学校で９万５４４２人で合わせて１１万９６１７人に上りました。前の年度より７０００人近く多く、６年ぶりに増加しました。不登校の児童・生徒は学年が上がるにつれて増えていて、小学６年生では８０１０人ですが、中学１年生で２万２３９０人と６年生の３倍近くになり、中学３年生では３万８０００人あまりとなっています。また、不登校のきっかけと考えられる状況を学校側に複数回答で尋ねたところ、「不安など情緒的混乱」が最も多く２８．１％、次いで「無気力」が２５．６％、「いじめを除く友人関係を巡る問題」が１５％、「親子関係をめぐる問題」が１０．９％でした。不登校の問題に詳しい東京学芸大学の小林正幸教授は「保護者も教員も多忙で余裕がなく、友人関係や勉強でつまずいて不安定になっている子どもに早い段階で気付くことができなくなっているのではないか。子どもたちが『つらい』という声を上げやすい環境にすることが大切だ」と話しています。\n\n\n不登校の児童生徒を巡っては自治体や学校でさまざまな取り組みが行われています。市町村の教育委員会は不登校の子どもたちが学校に再び通えるように支援する「教育支援センター」の設置を進めていて、昨年度の時点で全国に１３０６か所、整備されてます。教育支援センターでは学習支援やカウンセリング、それに集団生活に慣れてもらう合宿などを行っているということで、昨年度は１万４０００人余りが利用しました。また、文部科学省が特に効果のあった取り組みを学校側に複数回答で尋ねたところ、最も多かったのが「登校を促すため、電話をかけたり迎えに行ったりした」で４８．５％、次いで「家庭訪問を行い、さまざまな相談に乗った」で４６．８％、「スクールカウンセラーなどが専門的に指導に当たった」が４０％、「保護者の協力を求めて家族関係や家庭生活の改善を図った」が３８．４％などでした。こうした取り組みの結果、昨年度は３万６０００人余りが再び学校に通うことができるようになったということです。",
        "genre": [
            "社会"
        ],
        "keywords": [],
        "url": "http://www3.nhk.or.jp/news/html/20141017/k10015467841000.html",
        "datePublished": "2014-10-17T04:10",
        "dateModified": ""
    },
    {
        "id": "k10015470831000",
        "title": "リニア中央新幹線 建設工事の計画認可",
        "article": "東京と名古屋の間を結ぶリニア中央新幹線について、国土交通省はＪＲ東海の建設工事の計画を認可しました。これを受けて、リニア中央新幹線は、１３年後の開業に向けて本格的に動き出すことになります。\n１７日は、太田国土交通大臣がＪＲ東海の柘植康英社長にリニア中央新幹線の建設工事計画の認可書を手渡しました。リニア中央新幹線を巡っては、ＪＲ東海がことし８月に東京・品川と名古屋を結ぶ区間の建設工事の計画を国土交通省に申請していました。そして、国土交通省が、技術基準を満たしているのかや、周辺の環境に配慮されているか、それに、工事費や工事の期間が適切かどうかなど、計画の内容を審査した結果、妥当だとして１７日に認可しました。リニア中央新幹線に対しては、工事に伴う環境への影響などを懸念する声も出ていて、ＪＲ東海は今後、沿線の住民への説明会を開くなどしたうえで、用地の取得といった工事に向けた作業に入ることにしています。リニア中央新幹線の東京と名古屋のルートは２８６キロで、総工事費の５兆５２３５億円はすべてＪＲ東海が負担します。世界の最先端の技術を活用し最高時速５００キロで東京と名古屋を最速４０分で結ぶリニア中央新幹線は、１７日の認可で、１３年後の２０２７年の開業に向け本格的に動き出すことになります。\n\n\nこれについて、太田国土交通大臣は１７日の閣議のあとの記者会見で、「リニア中央新幹線が開業すれば、人の流れを大きく変え、国民生活や経済活動にも強い影響を与える。アクセス、利便性が向上することで、地域の振興に寄与することも期待される」と述べました。そのうえで、太田大臣は「ＪＲ東海に対しては、地元住民への丁寧な説明を通じた理解と協力を得ることや、環境の保全、それに、安全かつ確実な工事を求めていくとともに、国土交通省としても、事業の安全かつ円滑な実施が図られるよう、ＪＲ東海を引き続き監督していきたい」と述べました。\n\n\n\n東京と名古屋の間を結ぶリニア中央新幹線の建設工事の計画が認可されたことについて、ＪＲ東海の柘植康英社長は「いよいよ計画の段階から建設の段階に移るという大きな節目であり、大変身の引き締まる思いです」と述べました。そのうえで、今後の工事について、柘植社長は「特に地域や地元との連携に十分配慮をしながら確実に早期に進めていきたい」と述べました。",
        "genre": [
            "ビジネス"
        ],
        "keywords": [],
        "url": "http://www3.nhk.or.jp/news/html/20141017/k10015470831000.html",
        "datePublished": "2014-10-17T12:06",
        "dateModified": ""
    },
    {
        "id": "k10015478421000",
        "title": "東京・三鷹 夜を徹してひょうを撤去",
        "article": "２４日、局地的に降った大量のひょうや大雨の影響で東京都の２市４区で合わせて５０件以上の浸水被害が出ました。このうち、三鷹市では道路一面がひょうに覆われて車が通行できなくなったため市の担当者らが夜を徹して撤去作業に当たりました。\n２４日、関東甲信を中心に大気の状態が不安定になり、局地的に非常に激しい雨やひょうが降りました。東京都によりますと、２４日午後９時現在で、都内では三鷹市と調布市、それに杉並区や世田谷区などで住宅の床上や床下の浸水被害が５２件確認されたということです。このうち三鷹市では大量のひょうが降り、多いところで１０センチ以上積もり、道路一面がひょうに覆われて車が通行できなくなったため市の担当者らが重機を使い夜を徹して撤去作業に当たりました。重機で集められたひょうはトラックで市内の浄水施設に運ばれ処理されました。また三鷹市ではひょうや風の影響で、収穫間近のトウモロコシがなぎ倒されたほか、キュウリの実に穴が開くなど農作物に被害が出ました。三鷹市は２５日、担当者が市内を巡回するなどしてほかにも建物や農作物などに被害が出ていないか確認することにしています。",
        "genre": [
            "社会"
        ],
        "keywords": [],
        "url": "http://www3.nhk.or.jp:80/news/html/20140625/k10015478421000.html",
        "datePublished": "2014-06-25T04:34",
        "dateModified": ""
    },
    {
        "id": "k10015811621000",
        "title": "システィーナ礼拝堂 照明にＬＥＤ",
        "article": "ことしのノーベル物理学賞に日本人研究者３人の受賞が決まったことで、改めて注目されているＬＥＤ＝発光ダイオードが、バチカンのシスティーナ礼拝堂の照明にも導入され、世界的に有名なミケランジェロの作品「最後の審判」などがこれまでより鮮やかに鑑賞できるようになりました。\nバチカンのシスティーナ礼拝堂の内部は、ルネサンス期の芸術家、ミケランジェロによる躍動感にあふれるフレスコ画「最後の審判」などで彩られ、毎日、世界中から大勢の観光客が訪れています。この礼拝堂がこのほどＬＥＤを使った新しい照明設備を導入し、２９日夜、報道陣に公開されました。従来の照明では、紫外線などの影響で絵の色があせるなどのおそれがあるとして、礼拝堂の中は明るさを抑えた薄暗い状態に保たれていました。しかし、ＬＥＤは作品を傷める紫外線や赤外線が少ないため、より明るくすることが可能になり、これまでより、絵の鮮やかな色づかいや、描かれた人々の表情など細部も鑑賞することができるようになりました。ＬＥＤを使った照明設備は、フランス・パリにあるルーブル美術館など各国の美術館でも導入が進められています。",
        "genre": [
            "国際"
        ],
        "keywords": [],
        "url": "http://www3.nhk.or.jp/news/html/20141030/k10015811621000.html",
        "datePublished": "2014-10-30T06:21",
        "dateModified": ""
    },
    {
        "id": "k10015827401000",
        "title": "スマホの契約数 従来型携帯を初めて上回る",
        "article": "国内の携帯電話市場でスマートフォンの普及が進み、先月末でスマートフォンの契約数が初めて従来型の携帯電話を上回ったことが民間の調査会社の調べで分かりました。\n民間の調査会社「ＭＭ総研」によりますと、国内の携帯電話市場でスマートフォンの契約数は、先月末で６２４８万件となり、前の年の同じ時期に比べて２４％増えたのに対して、従来型の携帯電話は６１７６万件で９％減りました。この結果、スマートフォンの比率が全体の５０．３％になり、初めて従来型の携帯電話を上回りました。調査会社では、このところ格安スマホに参入する企業が相次いでいることもあり、スマートフォンの比率は５年以内に全体の７０％を超えると予想しています。一方、今年度の上半期に国内で出荷されたスマートフォンのシェアは、アップルが５７．２％、シャープが１２．４％、ソニーが１０．８％などとなり、引き続きアップルが高いシェアを握っています。",
        "genre": [
            "ビジネス"
        ],
        "keywords": [],
        "url": "http://www3.nhk.or.jp/news/html/20141030/k10015827401000.html",
        "datePublished": "2014-10-30T16:27",
        "dateModified": ""
    },
    {
        "id": "k10015837541000",
        "title": "東太平洋のクロマグロ漁獲枠を４割削減へ",
        "article": "アメリカで開かれていた東太平洋でのクロマグロの管理を話し合う国際会議は、来年から２年間は全体の漁獲枠をことしに比べて４割減らすことや、幼魚の漁獲制限に取り組むことで各国が合意しました。\n東太平洋でのクロマグロの管理を話し合う国際会議は、今月２７日からアメリカのラホヤで、日本やメキシコなどおよそ２０の国と地域が参加して開かれました。会議の結果、来年から２年間は、クロマグロ全体の年間の漁獲枠の上限をことしに比べて４割減らして３３００トンにしたうえで、このうちの幼魚の割合を半分以下に抑えるよう努力することで、各国が合意しました。今回の会議で、日本はクロマグロの幼魚の漁獲量を半減することを提案したのに対し、東太平洋で最も漁獲量が多いメキシコは、より緩やかな制限にするよう求めていました。太平洋でのクロマグロの資源管理を巡っては、先月、日本が主な漁場としている北西太平洋の国際会議でも幼魚の漁獲量を半減することで合意しており、今回の会議の結果、太平洋では、各国と地域が幼魚の漁獲制限に取り組むことになりました。",
        "genre": [
            "ビジネス"
        ],
        "keywords": [],
        "url": "http://www3.nhk.or.jp/news/html/20141030/k10015837541000.html",
        "datePublished": "2014-10-30T22:05",
        "dateModified": ""
    },
    {
        "id": "k10015846631000",
        "title": "デング熱で閉鎖の代々木公園再開",
        "article": "デング熱のウイルスを持つ蚊が見つかり、大部分が閉鎖されていた東京の代々木公園は、蚊の活動時期が過ぎたことなどから、３１日、およそ２か月ぶりに再開され、散歩を楽しむ人やランナーの姿が見られました。\n東京の代々木公園は、デング熱のウイルスを持つ蚊が見つかったため、先月４日から大部分が閉鎖されていましたが、東京都は、気温が下がり、蚊の活動時期が過ぎたことなどからウイルスを持つ蚊は死滅したと考えられるとして、３１日、およそ２か月ぶりに公園を再開しました。午前９時に都の職員が公園の出入り口を塞いでいたフェンスを撤去すると、再開を待ちわびていた近所の人やランナーが次々と公園の中に入っていきました。犬の散歩をしに来た７１歳の男性は、「これだけ広くて緑も多い公園はめったにないので、ようやく再開してうれしい。これからの季節は紅葉を楽しみたい」と話していました。都は今後、蚊が活動を始める来年春ごろから、公園内での蚊の発生を抑えるため、雨水をためる側溝に薬剤を入れるなどの対策をとることにしています。東京都建設局の城田峰生公園課長は、「“早く公園を使いたい”という声が寄せられていたのでようやく再開できてほっとしている。楽しく公園を利用できるように来年も対策を徹底したい」と話しています。",
        "genre": [
            "社会"
        ],
        "keywords": [],
        "url": "http://www3.nhk.or.jp/news/html/20141031/k10015846631000.html",
        "datePublished": "2014-10-31T10:54",
        "dateModified": ""
    },
    {
        "id": "k10015895311000",
        "title": "農水省 和食の魅力の海外発信強化へ",
        "article": "政府の成長戦略の柱の１つとなっている農林水産物の輸出を拡大するため、農林水産省はユネスコの無形文化遺産に登録された和食の魅力や、安全性の海外発信を強化していくことになりました。\n政府の成長戦略では、農林水産物や食品の輸出額を２０２０年に今の倍の１兆円にする目標が示されています。この目標に向けて農林水産省は「国際広報チーム」を新たに設け、ユネスコの無形文化遺産に登録された和食の魅力や安全性の海外発信を強化していくことになりました。このチームでは今後、日本の食文化に関する情報をまとめて紹介する英語版のサイトをインターネット上に開設し、この中で来年５月にイタリアで開かれる「ミラノ万博」に向けて和食をＰＲするほか、農林水産物の放射性物質の検査結果などを掲載することにしています。また、農林水産省内に輸出の相談窓口を設け、農産物や加工品などの輸出を目指す中小の食品メーカーに具体的な手続きをアドバイスすることなどにより、アジアや欧米に輸出先を拡大させたいとしています。",
        "genre": [
            "ビジネス"
        ],
        "keywords": [],
        "url": "http://www3.nhk.or.jp:80/news/html/20141103/k10015895311000.html",
        "datePublished": "2014-11-03T04:20",
        "dateModified": ""
    }
]