[
    {
        "id": "k10012255091000",
        "title": "新型ウイルス肺炎 ＷＨＯが委員会 「緊急事態」かどうか判断へ",
        "article": "ＷＨＯ＝世界保健機関は、中国で新型のコロナウイルスによるとみられる肺炎の患者が増えていることについて対応を協議するため、日本時間の午後８時すぎから緊急の委員会を開いています。委員会では最新の感染状況などを踏まえて「国際的に懸念される公衆衛生上の緊急事態」にあたるかどうか判断する見通しです。\n新型のコロナウイルスによるとみられる肺炎は、中国の湖北省武漢を中心に感染が広がり、中国のほかに日本やアメリカなどでも患者が確認されています。こうした事態を受けてＷＨＯはスイスのジュネーブにある本部で日本時間の午後８時すぎから、中国や日本、アメリカなど各国の専門家や保健当局の担当者など合わせて20人以上が参加する緊急の委員会を開き、対応を協議しています。委員会では、電話で各地を結んで最新の状況についての報告が行われ、専門家が国を超えて感染が広がるおそれのある「国際的に懸念される公衆衛生上の緊急事態」かどうか判断する見通しです。ＷＨＯはこれまでに2009年の豚インフルエンザや、去年のエボラ出血熱などで「緊急事態」を宣言しています。今回、委員会が「緊急事態」と判断した場合、ＷＨＯは空港や港での検疫の強化といった対策を各国に勧告するとみられ、感染の拡大を防ぐ国際的な対応が求められることになります。\n\n\nＷＨＯ＝世界保健機関の「緊急事態」は、2003年に中国やアジア各地を中心に広がった新型肺炎「ＳＡＲＳ」での対応を踏まえて、2005年に改正された「国際保健規則」に基づいて宣言されます。「緊急事態」は、▼病気が国際的に拡大し、ほかの国に公衆衛生上の危険をもたらすとみられ、▼緊急に国際的な対策の調整が求められるときに、ＷＨＯのトップ、事務局長が、「国際的に懸念される公衆衛生上の緊急事態」として宣言することになっています。これまでに「緊急事態」が宣言されたのは、▼2009年４月に、当時、新型とされたインフルエンザが世界的に拡大したとき、▼2014年５月に、手足のまひなどを引き起こす、ポリオへの感染者がパキスタンやシリアなどアジアやアフリカ諸国で増えたとき、▼2014年８月に、致死率が高いエボラ出血熱が西アフリカのリベリアなどで広がったとき、▼2016年２月に、妊娠中の女性が感染すると生まれてくる赤ちゃんに小頭症などの障害が出るジカ熱がブラジルなど中南米で拡大したとき、それに、▼去年（2019）７月に、エボラ出血熱がアフリカ中部のコンゴ民主共和国やウガンダで広がったときの５回あります。緊急事態宣言が出されると、ＷＨＯは加盟国に対し、事務局長が勧告を出すことになっています。勧告は、感染の拡大を防ぐことや、人やモノの移動について不必要な制限をしないという観点も考慮して出されます。これに基づいて、各国は対応を取ることになっていて、たとえば去年、エボラ出血熱に関して緊急事態宣言が出されたとき、厚生労働省は、病気が発生している国に行く際には発生地域には近づかず、患者への接触を避けるなどといった行動を呼びかけるとともに、帰国時の検疫への協力を呼びかけました。",
        "genre": [
            "国際",
            "科学・文化"
        ],
        "keywords": [
            "肺炎",
            "肺炎・世界では",
            "肺炎トップ"
        ],
        "url": "https://www3.nhk.or.jp/news/html/20200122/k10012255091000.html",
        "datePublished": "2020-01-22T20:33:45+09:00",
        "dateModified": "2020-01-22T23:46:28+09:00"
    },
    {
        "id": "k10012259181000",
        "title": "成田空港 キャセイパシフィックの到着便 誘導路誤進入",
        "article": "25日夜、成田空港に到着したキャセイパシフィック航空の旅客機が、誤って管制官の指示とは異なる誘導路に入るトラブルがありました。\n成田空港会社や国土交通省成田空港事務所によりますと、25日夜８時すぎに香港から成田空港に到着したキャセイパシフィック航空の旅客機が、着陸したＢ滑走路から第２ターミナルの駐機場に向かう際、誤って管制官の指示とは異なる誘導路に入りました。このため、離陸しようと滑走路に向かっていた別の旅客機と誘導路上で向き合う形になったため、キャセイパシフィック航空の旅客機が方向を転換して他の誘導路から駐機場に入りました。このトラブルで、安全を確保するため滑走路がおよそ30分、閉鎖されました。後続の便は、成田空港にもう１本ある別の滑走路を使ったため運航に大きな影響はなかったということです。",
        "genre": [
            "社会"
        ],
        "keywords": [],
        "url": "https://www3.nhk.or.jp/news/html/20200126/k10012259181000.html",
        "datePublished": "2020-01-26T00:00:41+09:00",
        "dateModified": "2020-01-26T00:00:42+09:00"
    },
    {
        "id": "k10012259191000",
        "title": "党綱領改定で「ジェンダー平等社会」を明記 共産党",
        "article": "ジェンダーの平等を図ろうと共産党は、女性幹部を積極的に起用し、性別や性的指向に関わらず、力を発揮できるようにする政策の立案に積極的に取り組むことにしています。\n共産党は、先の党大会で、社会の変化に合わせて16年ぶりに党の綱領を改定し、「ジェンダー平等社会」を作るとして、女性の社会的・法的な地位を高め、性的マイノリティーの人たちへの差別を撤廃するなどと初めて明記しました。そして人事では、女性として初めて政策委員長に田村智子参議院議員をあてたほか、党の常任幹部会のメンバー、26人のうち、女性を８人起用し、その割合が初めて３割を超えました。こうした体制のもとで、共産党としては、性別や性的指向に関わらず、すべての人が権利を保障され、力を発揮できるようにするための政策の立案に力を入れることにしています。志位委員長は、「真の男女平等を求め、さらには男性も女性も多様な性をもつ人々も、差別なく平等に、尊厳を持てる社会を目指す」と話しています。",
        "genre": [
            "政治"
        ],
        "keywords": [],
        "url": "https://www3.nhk.or.jp/news/html/20200126/k10012259191000.html",
        "datePublished": "2020-01-26T05:23:33+09:00",
        "dateModified": "2020-01-27T14:06:06+09:00"
    },
    {
        "id": "k10012259201000",
        "title": "「宇宙作戦隊」新設へ 今国会での法改正目指す 防衛省",
        "article": "宇宙やサイバー分野での防衛能力強化に向け、防衛省は「宇宙作戦隊」を新設するため、防衛省設置法の改正案を今の国会に提出し、成立を目指すことにしています。\n宇宙やサイバーといった新たな分野での防衛能力の強化を目指して防衛省は、ことし４月以降、新たな部隊の発足や人員の拡充を検討しています。具体的には、航空自衛隊に不審な人工衛星などを監視する「宇宙作戦隊」を20人規模で東京の府中基地に新設するほか、陸・海・空の３自衛隊共同でサイバー防衛を担う部隊をおよそ70人増員して290人程度に拡充する方針です。\n\n\nまた、大型の無人偵察機、「グローバルホーク」の2021年度からの運用開始に向け、青森県にある航空自衛隊三沢基地に、70人規模の準備部隊を新設する計画です。このため防衛省は、今の国会に防衛省設置法の改正案を提出し、成立を目指すことにしています。",
        "genre": [
            "政治"
        ],
        "keywords": [],
        "url": "https://www3.nhk.or.jp/news/html/20200126/k10012259201000.html",
        "datePublished": "2020-01-26T06:21:24+09:00",
        "dateModified": "2020-01-26T06:53:46+09:00"
    },
    {
        "id": "k10012259211000",
        "title": "スキーノルディック複合 Ｗ杯団体戦で日本３位",
        "article": "スキーノルディック複合のワールドカップの団体戦がドイツで行われ、日本は、３位に入り今シーズン初めて表彰台に立ちました。\n複合の団体は、１チーム４人で争われ、25日、ドイツのオーベルストドルフで行われたワールドカップで日本は、エースの渡部暁斗選手をはじめ、弟の渡部善斗選手、永井秀昭選手、山本涼太選手の４人で臨みました。日本は、前半のジャンプで渡部暁斗選手が130メートル50をマークし、さらに永井選手が129メートル50、渡部善斗選手が129メートルを飛んで、４人の合計ポイントを498.4として３位につけました。４人が５キロずつリレー形式で滑る後半のクロスカントリーでは、トップと１分33秒差でスタートし、粘り強く滑ってトップと２分50秒４差の３位に入りました。この種目で日本が表彰台に上がるのは、おととし11月以来で、今シーズン初めてです。優勝はノルウェーで、２位はドイツでした。",
        "genre": [
            "スポーツ"
        ],
        "keywords": [
            "スキー"
        ],
        "url": "https://www3.nhk.or.jp/news/html/20200126/k10012259211000.html",
        "datePublished": "2020-01-26T00:33:04+09:00",
        "dateModified": "2020-01-26T00:33:06+09:00"
    },
    {
        "id": "k10012259221000",
        "title": "ソフトバンク元社員 通信設備の情報をロシア側に提供か",
        "article": "ソフトバンクの元社員が会社から機密情報を不正に引き出したとして逮捕された事件で、引き出されたのは電話の基地局など通信設備に関わる情報とみられることが、捜査関係者などへの取材でわかりました。元社員は在日ロシア通商代表部の職員に情報を渡したと供述していて、警視庁はロシアによるスパイ活動とみて解明を進める方針です。\n\n\n\nソフトバンクの元社員、荒木豊容疑者（48）は、去年２月、会社のサーバーにアクセスし、機密情報を不正に取得したとして不正競争防止法違反の疑いで25日、警視庁に逮捕されました。これまでの調べで、荒木元社員は在日ロシア通商代表部の50代の職員に機密情報を渡したという趣旨の供述をしているほか、警視庁は、すでに帰国した元職員も関わった疑いがあるとみて、外務省を通じてロシア側に２人の出頭を要請しています。その後の調べで、引き出された情報は、電話の基地局の保守点検や作業手順など、通信設備に関わる情報とみられることが、捜査関係者などへの取材でわかりました。ソフトバンクは「機密性の高い情報は含まれていない」とコメントしていますが、捜査関係者によりますと、通信は重要インフラでありスパイ活動でねらわれる情報だとしています。調べに対し荒木元社員は「ロシア通商代表部の職員から現金をもらったことがある」と供述していて、警視庁はロシアによるスパイ活動とみて全容の解明を進める方針です。",
        "genre": [
            "社会"
        ],
        "keywords": [],
        "url": "https://www3.nhk.or.jp/news/html/20200126/k10012259221000.html",
        "datePublished": "2020-01-26T05:26:12+09:00",
        "dateModified": "2020-01-26T09:56:41+09:00"
    },
    {
        "id": "k10012259231000",
        "title": "伊方原発で一時電源喪失 放射性物質漏れはなし",
        "article": "愛媛県伊方町にある伊方原子力発電所で25日、停電するトラブルがありました。非常用の発電機が作動するなどしたため、放射性物質が漏れるなどの影響はありませんでしたが、四国電力は原因が分かるまで定期検査を中断することにしています。\n\n\n\n四国電力や愛媛県によりますと、25日午後３時40分ごろ、伊方原発で停電が起きるトラブルがありました。すぐに非常用の発電機が作動するなどしたため、停電は解消しましたが、廃炉作業が行われている１号機と廃炉が決まっている２号機は３秒程度、定期検査中の３号機は10秒程度電源を喪失したということです。このトラブルで、核燃料の冷却に問題はなく、放射性物質が漏れるなどの影響はありませんでした。非常用発電機が作動したのは、記録が残っている平成11年以降初めてだということです。当時、３号機では外部から電気の供給を受ける２系統の送電線のうち、バックアップ用の系統の安全装置に異常が無いか点検が行われていて、突然、電気が遮断されたということです。１号機と２号機もこの系統で外部から電気の供給を受けていたため停電につながったということで、四国電力は原因を調べています。伊方原発では、ことしに入ってから、３号機で核分裂反応を抑える制御棒が誤って引き抜かれるなど重大なトラブルが相次いでいて、事態を重く見た四国電力は、３号機の定期検査を中断することにしています。\n\n\n\n\n今回の伊方原発での電源トラブルについて、原子力規制庁は「四国電力からは作業の中で停電が起きるおそれがあると事前に連絡があった。バックアップの電源も確保されていることなどから、法令による報告対象のトラブルとは判断しない見通しだ。ただし、電源に関わることなので、原因については今後、四国電力から詳しい報告を求めていきたい」などとしています。\n\n\n\n相次ぐトラブルについて、四国電力原子力本部の渡部浩本部付部長は「みなさまに大変ご心配をおかけし、おわび申し上げます。まずはトラブルの原因究明に全力をあげて参ります」と話しています。",
        "genre": [
            "社会",
            "科学・文化"
        ],
        "keywords": [
            "各地の原発"
        ],
        "url": "https://www3.nhk.or.jp/news/html/20200126/k10012259231000.html",
        "datePublished": "2020-01-26T03:22:11+09:00",
        "dateModified": "2020-01-26T09:56:41+09:00"
    },
    {
        "id": "k10012259241000",
        "title": "トランプ大統領の弾劾裁判 弁護団が潔白を主張",
        "article": "ウクライナ疑惑をめぐるアメリカのトランプ大統領の弾劾裁判は、大統領の弁護団による「冒頭陳述」が始まり、「悪いことは何もしていない」として、大統領の潔白を主張しました。\nウクライナ疑惑をめぐり、トランプ大統領を罷免するかどうかを決める弾劾裁判は、25日、大統領の弁護団による「冒頭陳述」が行われました。この中で、弁護団を率いるホワイトハウスのシポローネ法律顧問は、野党・民主党側は、弾劾訴追の発端となったトランプ大統領とウクライナのゼレンスキー大統領との電話会談の記録のうち、自分たちに都合のよい部分しか公表していないなどとして、民主党の対応を批判しました。そのうえで、「民主党は、前回の大統領選挙の結果をひっくり返そうとしているだけでなく、およそ９か月後に迫った選挙からもトランプ大統領を排除しようとしている。大統領は悪いことは何もしていない」などと述べ、大統領の潔白を主張しました。弁護団の「冒頭陳述」は、最大３日間、あわせて24時間が割り当てられていますが、テレビを見る人が少ない週末は国民向けのアピールが難しいとして、初日の「冒頭陳述」はわずか２時間余りで終了しました。「冒頭陳述」は、27日に再開される予定で、大統領の潔白を主張する弁護団がどこまで説得力のある議論を展開できるのか注目されます。",
        "genre": [
            "国際"
        ],
        "keywords": [
            "トランプ大統領"
        ],
        "url": "https://www3.nhk.or.jp/news/html/20200126/k10012259241000.html",
        "datePublished": "2020-01-26T04:24:21+09:00",
        "dateModified": "2020-01-26T06:53:46+09:00"
    },
    {
        "id": "k10012259251000",
        "title": "トルコ地震 29人死亡 現地では救助活動続く",
        "article": "トルコ東部で日本時間の25日起きたマグニチュード6.7の地震では、これまでに29人が死亡し、現地では倒壊した建物の下に取り残されている人たちの救助活動が続けられています。\n日本時間の25日未明、トルコ東部のエラズー県を震源とするマグニチュード6.7の地震が発生し、トルコ政府によりますと、これまでに29人が死亡し、1400人以上が病院で手当てを受けたということです。建物が倒壊した現場では、がれきの下に取り残された人たちの捜索と救出活動が続けられていて、トルコ政府によりますと、これまでに５歳の女の子を含む43人が救助されました。中には、がれきの下敷きになって気を失いそうになっていた女性を救急隊員が携帯電話を通じて励まし、救助に成功したケースもあったということです。現地を訪れたエルドアン大統領は、犠牲者の葬儀に出席したあと「われわれはあらゆる手を尽くし、生存者を救出する」と述べ、救助活動に全力を挙げる考えを示しました。",
        "genre": [
            "国際"
        ],
        "keywords": [],
        "url": "https://www3.nhk.or.jp/news/html/20200126/k10012259251000.html",
        "datePublished": "2020-01-26T05:28:16+09:00",
        "dateModified": "2020-01-26T10:20:39+09:00"
    },
    {
        "id": "k10012259261000",
        "title": "米大統領 中東和平案めぐりイスラエル野党代表と個別会談へ",
        "article": "アメリカのトランプ大統領は近く発表するイスラエルとパレスチナの中東和平案について、ネタニヤフ首相に先立ってイスラエルの最大野党のガンツ代表と個別に会談することになりました。イスラエルの首相だけでなく野党のトップも重視する姿勢を示すことで、ことし秋の大統領選挙を見据えてイスラエルとの緊密な関係を支持者にアピールするねらいがあるとみられます。\nアメリカのトランプ大統領は今月23日、イスラエルとパレスチナの長年の紛争を解決するための中東和平案を近く公表する考えを明らかにし、当初は今月28日にイスラエルのネタニヤフ首相と最大野党のガンツ代表をホワイトハウスに招いて会談する方向で調整が進められていました。しかし、イスラエルでことし３月に総選挙を控える中、最大野党のガンツ代表はネタニヤフ首相とともに会談に出席すれば選挙にマイナスになりかねないと強い難色を示したとされ、会談の再調整が進められていました。その結果、ガンツ代表が会見し、ネタニヤフ首相との会談の前日の27日にトランプ大統領と個別に会談することになったことを明らかにしました。トランプ大統領としては、イスラエルの首相だけでなく総選挙で争う野党のトップも重視する姿勢を示すことで、ことし秋の大統領選挙を見据えてイスラエルとの緊密な関係を支持者にアピールするねらいがあるとみられます。",
        "genre": [
            "国際"
        ],
        "keywords": [
            "トランプ大統領"
        ],
        "url": "https://www3.nhk.or.jp/news/html/20200126/k10012259261000.html",
        "datePublished": "2020-01-26T06:33:48+09:00",
        "dateModified": "2020-01-26T06:53:46+09:00"
    },
    {
        "id": "k10012259271000",
        "title": "ボーイング大型旅客機「777Ｘ」初のテスト飛行",
        "article": "アメリカの航空機大手ボーイングは、開発中の大型旅客機777Ｘ型機の初めてのテスト飛行を行いました。\n\n\n\nボーイングの777Ｘは、現在、多くの航空会社で使われている777型機の改良型で、２基のエンジンを備えた座席数が400を超える大型旅客機です。25日午前、ワシントン州シアトル郊外の空港から飛び立った777Ｘは４時間ほど飛行して試験を行ったあと無事着陸しました。新型機は、金属製だった主翼を炭素を含む特殊な素材に変更して機体を軽量化し、燃費の向上によって航続距離を延ばしたのが大きな特徴です。日本の全日空が20機を発注するなど世界で350機以上の注文を受けていますが、当初、去年からを予定していた機体の引き渡しは試験中のトラブルなどから来年初めにずれ込む見通しです。ボーイングは２度の墜落事故を起こした主力機種の737ＭＡＸの運航中止が続いていることから、今月からは生産停止を余儀なくされ、関係企業ではすでに従業員の一時解雇に踏み切るところも出ています。ボーイングは737ＭＡＸの運航再開が認められるのは早くてもことし半ばという見方を示していますが、厳しい経営が続いています。",
        "genre": [
            "ビジネス",
            "国際"
        ],
        "keywords": [],
        "url": "https://www3.nhk.or.jp/news/html/20200126/k10012259271000.html",
        "datePublished": "2020-01-26T08:01:02+09:00",
        "dateModified": "2020-01-26T10:04:12+09:00"
    },
    {
        "id": "k10012259281000",
        "title": "新型肺炎の患者 世界で2000人超に 中国国内の死者56人",
        "article": "中国で新型のコロナウイルスの感染が拡大する中、中国の保健当局は、患者が688人増え1975人となったと発表し、死亡した人の数も15人増えて56人になるなど感染拡大が収まらない事態が浮き彫りとなっています。患者は中国本土以外の13の国と地域でも確認され、患者の数は世界中で2000人を超えました。\n中国の保健当局、国家衛生健康委員会は、新型のコロナウイルスによる肺炎の患者が25日、688人増え、患者の数はチベット自治区を除く全国30の省や市などで1975人になったと発表しました。患者のうち症状の重い人は324人に上っているということです。また死亡した人は、感染の拡大が最も深刻な武漢を含む湖北省で13人増えて52人になったほか、河北省と黒竜江省に加えて、上海と河南省でも25日、それぞれ１人確認され、中国国内の死者は合わせて56人となりました。患者は中国本土以外の13の国と地域で44人確認されていて、患者の数は世界中で2019人となり、2000人を超えました。感染が拡大し続ける中、中国共産党の最高指導部は25日、この問題をめぐる直属の対策チームを設け、湖北省など状況が深刻な地域に党の幹部を派遣するなど、対策に乗り出すことを決めました。また、感染者が急増する事態を受けて、中国の旅行会社は中国政府からの要請で、日本を含む海外への団体旅行を27日から当面中止することになりました。中国政府は感染拡大の防止は可能だと強調していましたが、患者の数は日を追うごとに増加し、感染拡大が収まらない事態が浮き彫りとなっています。\n\n\n湖北省武漢の当局が、中心部では、許可された車以外の通行を禁止する中、武漢に隣接する鄂州も26日から同様の措置を取ると発表しました。地元当局はタクシー合わせて132台をすでに配備しているとし、市民の自家用車での外出を禁じた形です。さらに鄂州では、すべてのインターネットカフェやカラオケ店などの営業を禁止したほか、結婚式の延期を求めるなど、人が多く集まるイベントを開催しないよう通知しています。\n\n\n\n\n上海にある日本人学校は旧正月の春節に合わせた連休を延長し、学校再開を来月17日まで２週間延期することになりました。上海にある日本人学校によりますと、学校の再開は当初、来月３日でしたが、上海市当局の指導を受けて延期を決めたということで、ホームページなどを通じて児童や生徒の家庭に通知しました。上海にある３つの日本人学校には小中高の児童や生徒合わせて2400人余りが通っています。\n\n\n\n中国各地の当局は、多くの人が集まる結婚式や葬儀などを控えるよう呼びかけています。上海は市内の葬儀場に対して、身近な家族以外が参列する告別式などを控えるよう通知を出し、遺族であっても発熱などの症状がある人は参列しないよう求めています。さらに葬儀場のスタッフのためにマスクや消毒液、体温計などを準備し、予防対策を徹底するよう呼びかけています。感染の拡大が深刻な湖北省では、結婚式や葬儀だけでなく、子どもの誕生日や引っ越し、商店の開店祝いといった集まりまで禁止する地域もあり、各地で警戒が強まっています。\n\n\n\n台湾当局は26日、新型のコロナウイルスの感染が最も深刻な中国の湖北省に暮らす人が台湾に入ることを禁止すると発表しました。このほか、中国の湖北省以外から台湾を訪れる人についてもビジネスの目的を除いて渡航許可申請を当面受理せず、台湾の大学に通う中国人留学生も今後２週間は台湾に入れなくなるということです。",
        "genre": [
            "国際"
        ],
        "keywords": [
            "新型肺炎",
            "中国・台湾の状況",
            "新型肺炎トップ"
        ],
        "url": "https://www3.nhk.or.jp/news/html/20200126/k10012259281000.html",
        "datePublished": "2020-01-26T12:15:10+09:00",
        "dateModified": "2020-01-26T16:19:48+09:00"
    },
    {
        "id": "k10012259301000",
        "title": "北朝鮮 処刑されたチャン氏の妻が健在と確認 結束図るねらいか",
        "article": "北朝鮮の国営メディアは、キム・ジョンウン（金正恩）朝鮮労働党委員長が旧正月にあわせて行われた公演を25日、観覧したと伝えました。公演には、６年余り動静が伝えられていなかったキム委員長の叔母のキム・ギョンヒ氏も出席し、健在であることが確認されました。\n\n\n\n26日付けの朝鮮労働党機関紙「労働新聞」は、キム・ジョンウン委員長が25日、旧正月にあわせて行われた公演を観覧したと伝えました。この中で、キム委員長の妻と妹の間にキム・ジョンイル（金正日）総書記の妹でキム委員長の叔母のキム・ギョンヒ氏が座り、拍手している姿が確認されました。キム・ギョンヒ氏はキム委員長の後見人とされていたものの、「国家を転覆させようとする極悪な犯罪を行った」として７年前に処刑されたチャン・ソンテク氏の妻で、国営メディアが動静を伝えたのは2013年９月以来です。キム・ギョンヒ氏をめぐっては、夫のチャン氏が処刑されたあと健康問題が取り沙汰され、一部で死亡説も出ていましたが、健在であることが確認されました。北朝鮮としては、キム・ギョンヒ氏が公の場に姿を現したことを伝えることで、改めてキム委員長を中心とした内部の結束を図るねらいもありそうです。",
        "genre": [
            "国際"
        ],
        "keywords": [
            "北朝鮮情勢"
        ],
        "url": "https://www3.nhk.or.jp/news/html/20200126/k10012259301000.html",
        "datePublished": "2020-01-26T09:07:40+09:00",
        "dateModified": "2020-01-26T15:07:45+09:00"
    },
    {
        "id": "k10012259311000",
        "title": "ＥＵ離脱後の英国と自由貿易協定締結は年内に可能 米財務長官",
        "article": "イギリスがＥＵ＝ヨーロッパ連合から離脱する期限が今月末に迫る中、アメリカのムニューシン財務長官は「アメリカはイギリスとの交渉に多くの時間や人材を割く準備ができている」と述べ、年内に自由貿易協定を結ぶことは可能だという考えを示しました。\nイギリスは今月末にＥＵから離脱する見通しで、その後は急激な変化を避けるために設けられたことし12月末までの「移行期間」に入り、各国との間で自由貿易協定の締結を目指すことになっています。これについて、アメリカのムニューシン財務長官は25日、ロンドンで講演し、イギリスのジャビド財務相と会談したと明らかにしたうえで、「トランプ大統領はアメリカにとってはＥＵから離脱したあとのイギリスが貿易交渉の最優先の相手だと言っている。トランプ大統領とイギリスのジョンソン首相はとても関係がよく、私は楽観している」と述べました。そして、「アメリカはイギリスとの交渉に多くの時間や人材を割く準備ができている」として、年内にアメリカとイギリスが自由貿易協定を結ぶことは可能だという考えを示しました。各国との貿易交渉をめぐっては、１年足らずという短い期間でまとめるのは至難の業だという見方が大半で、自国第一主義を掲げるアメリカがどのような交渉を展開するのか注目されます。",
        "genre": [
            "ビジネス",
            "国際"
        ],
        "keywords": [
            "英 ＥＵ離脱"
        ],
        "url": "https://www3.nhk.or.jp/news/html/20200126/k10012259311000.html",
        "datePublished": "2020-01-26T09:20:11+09:00",
        "dateModified": "2020-01-26T15:07:45+09:00"
    },
    {
        "id": "k10012259321000",
        "title": "新型肺炎 中国 患者688人増え1975人に",
        "article": "中国の保健当局は、新型のコロナウイルスによる肺炎の患者が新たに688人増え、1975人となったと発表しました。死亡した人の数も15人増えて56人となりました。",
        "genre": [
            "国際"
        ],
        "keywords": [
            "新型肺炎",
            "中国・台湾の状況"
        ],
        "url": "https://www3.nhk.or.jp/news/html/20200126/k10012259321000.html",
        "datePublished": "2020-01-26T10:01:37+09:00",
        "dateModified": "2020-01-26T12:15:12+09:00"
    },
    {
        "id": "k10012259331000",
        "title": "サッカー ベルギー シントトロイデン 鈴木優磨 今季６点目",
        "article": "サッカーのベルギー１部リーグ、シントトロイデンの鈴木優磨選手が25日、アウェーのムスクロン戦に出場し、前半27分に先制ゴールを決めました。\n鈴木選手は今シーズン６点目で、チームは３対１で勝ちました。",
        "genre": [
            "スポーツ"
        ],
        "keywords": [
            "サッカー"
        ],
        "url": "https://www3.nhk.or.jp/news/html/20200126/k10012259331000.html",
        "datePublished": "2020-01-26T10:48:13+09:00",
        "dateModified": "2020-01-26T10:48:15+09:00"
    },
    {
        "id": "k10012259341000",
        "title": "モーグルＷ杯 堀島行真が２位 杉本幸祐は15位",
        "article": "スキーフリースタイル、モーグルのワールドカップは25日、カナダで第４戦が行われ、堀島行真選手が86.60をマークして２位に入りました。\n杉本幸祐選手は15位でした。優勝はピョンチャンオリンピックで金メダルを獲得したカナダのミカエル・キングズベリー選手でした。",
        "genre": [
            "スポーツ"
        ],
        "keywords": [
            "スキー",
            "ウインタースポーツ"
        ],
        "url": "https://www3.nhk.or.jp/news/html/20200126/k10012259341000.html",
        "datePublished": "2020-01-26T11:02:38+09:00",
        "dateModified": "2020-01-26T11:02:39+09:00"
    },
    {
        "id": "k10012259351000",
        "title": "尖閣沖 中国海警局の船３隻 接続水域を航行",
        "article": "第11管区海上保安本部によりますと、沖縄県の尖閣諸島の沖合で、中国海警局の船３隻が日本の領海のすぐ外側にある接続水域を航行しています。\n26日午後３時現在、３隻のうち２隻は尖閣諸島の久場島の西北西およそ33～34キロを、残る１隻は魚釣島の北北西およそ32キロを航行しているということで、海上保安本部が領海に近づかないよう警告と監視を続けています。",
        "genre": [
            "社会"
        ],
        "keywords": [
            "尖閣"
        ],
        "url": "https://www3.nhk.or.jp/news/html/20200126/k10012259351000.html",
        "datePublished": "2020-01-26T16:38:08+09:00",
        "dateModified": "2020-01-27T09:34:57+09:00"
    },
    {
        "id": "k10012259361000",
        "title": "高速バスと軽乗用車が正面衝突 １人死亡３人けが 千葉 銚子",
        "article": "26日朝、千葉県銚子市の国道で高速バスと軽乗用車が正面衝突する事故があり、軽乗用車を運転していた男性が死亡し、バスの運転手と乗客の合わせて３人がけがをしました。\n26日午前７時ごろ、銚子市三崎町の国道で軽乗用車が高速バスと正面衝突したあとバスの待合所に突っ込みました。この事故で、軽乗用車を運転していた男性が全身を強く打って死亡し、高速バスの40代の運転手といずれも女性の30代の乗客２人の合わせて３人が足や腕を打撲するけがをしました。警察によりますと、事故当時、高速バスは３人の乗客を乗せ、銚子市から東京の浜松町に向かっていたということです。現場は片側１車線の見通しのよい直線道路で、警察は死亡した男性の身元の確認を急ぐとともにバスの乗客に話を聞くなどして事故の状況を調べています。",
        "genre": [
            "社会"
        ],
        "keywords": [],
        "url": "https://www3.nhk.or.jp/news/html/20200126/k10012259361000.html",
        "datePublished": "2020-01-26T11:19:50+09:00",
        "dateModified": "2020-01-26T11:24:21+09:00"
    },
    {
        "id": "k10012259371000",
        "title": "米民主党候補者選び アイオワ州有力紙がウォーレン議員支持",
        "article": "全米のトップを切って、中西部のアイオワ州で来週、アメリカ大統領選挙に向けた野党 民主党の候補者選びが行われるのを前に、地元の有力紙デモイン・レジスターは左派のウォーレン上院議員への支持を打ち出しました。\n\n\n\nアメリカ大統領選挙に向けた野党 民主党の候補者選びは来月３日、アイオワ州の党員集会で幕を開けますが、12人の候補者による混戦が続いています。選挙戦の期間中、アメリカの有力紙は支持する候補者の名前を公表していて、アイオワ州の有力紙デモイン・レジスターは25日、左派のウォーレン上院議員を選んだと伝えました。その理由について、ウォーレン氏は一部で思われているほど急進的ではないとしたうえで、「富裕層がより多く税金を払うべきだという彼女の考えは正しい」などと評価し、不公平なアメリカ社会を正しい方向に導いてくれるとしています。その一方で「どの民主党の候補者を選んでもトランプ大統領より思いやりがあり、真実を重視し、思いつきやツイートではなく各国と協調して外交を展開するだろう」などとトランプ大統領を批判しました。アイオワ州の党員集会までおよそ１週間となる中、地元の有力紙の支持表明でウォーレン氏にどれだけ弾みがつくか注目されます。",
        "genre": [
            "国際"
        ],
        "keywords": [
            "米大統領選"
        ],
        "url": "https://www3.nhk.or.jp/news/html/20200126/k10012259371000.html",
        "datePublished": "2020-01-26T11:40:30+09:00",
        "dateModified": "2020-01-26T13:08:25+09:00"
    },
    {
        "id": "k10012259381000",
        "title": "米男子ゴルフ 松山 50位に後退",
        "article": "男子ゴルフのアメリカツアーの大会は25日、カリフォルニア州で第３ラウンドが行われ、松山英樹選手はスコアを落として首位と10打差の50位に後退しました。\n17位からスタートした松山選手は、バーディー３つ、ボギー５つでスコアを２つ落とし、通算２アンダーで首位と10打差の50位に後退しました。スペインのジョン・ラーム選手が通算12アンダーでトップに立ちました。この大会がことし初戦となるアメリカのタイガー・ウッズ選手は通算７アンダーで14位となっています。",
        "genre": [
            "スポーツ"
        ],
        "keywords": [
            "ゴルフ"
        ],
        "url": "https://www3.nhk.or.jp/news/html/20200126/k10012259381000.html",
        "datePublished": "2020-01-26T11:43:21+09:00",
        "dateModified": "2020-01-26T11:43:23+09:00"
    },
    {
        "id": "k10012259391000",
        "title": "関東甲信 あすから山沿い中心に大雪か 平野部で積雪も",
        "article": "関東甲信では27日昼すぎから28日火曜日にかけて広い範囲で雨や雪が降り、山沿いを中心に大雪となり、平野部でも積雪となるところがある見込みです。東京23区では積雪となる可能性は低い見込みですが、気象庁は、交通への影響や路面の凍結に注意するよう呼びかけています。\n\n\n\n日本の南の海上には27日から28日にかけて前線が停滞し、前線上の低気圧が西日本の南岸をゆっくり東へ進む見込みです。また、関東甲信の上空およそ1500ｍにはマイナス３度以下の寒気が流れ込む見込みです。このため関東甲信では27日昼すぎから28日火曜日にかけて広い範囲で雨や雪が降り、山沿いを中心に大雪となり、平野部でも積雪となるところがある見込みです。予想より気温が低くなった場合には、山沿いを中心に警報級の大雪となるおそれがあります。また、東京23区では積雪となる可能性は低い見込みですが、予想より降水量が多くなり気温が低くなった場合には、積雪となるおそれがあります。気象庁は、交通への影響や路面の凍結などに注意するよう呼びかけています。",
        "genre": [
            "気象・災害"
        ],
        "keywords": [
            "気象"
        ],
        "url": "https://www3.nhk.or.jp/news/html/20200126/k10012259391000.html",
        "datePublished": "2020-01-26T11:53:35+09:00",
        "dateModified": "2020-01-26T19:11:23+09:00"
    },
    {
        "id": "k10012259401000",
        "title": "ソフトバンク元社員 飲食重ねロシア職員と関係深めたか",
        "article": "通信大手、ソフトバンクの元社員が機密情報を不正に引き出したとして逮捕された事件で、元社員が情報を渡したと供述している在日ロシア通商代表部の職員と飲食店などで接触を重ねていたことが捜査関係者への取材で分かりました。元社員は「現金をもらった」と供述していて、警視庁は飲食などを通じて関係を深めたとみて調べています。\nソフトバンクの元社員、荒木豊容疑者（48）は去年２月、会社のサーバーにアクセスし、電話の基地局など通信設備に関する機密情報を不正に引き出したとして、不正競争防止法違反の疑いで25日逮捕されました。これまでの調べで荒木元社員は、在日ロシア通商代表部の50代の職員に情報を渡したという趣旨の供述をしているほか、警視庁はすでに帰国した元職員も関わった疑いがあるとみて、外務省を通じて出頭を要請しています。その後の調べで荒木元社員は、ロシア通商代表部の職員と首都圏の飲食店などで複数回接触を重ねていたことが捜査関係者への取材で分かりました。荒木元社員は「職員から現金をもらったことがある。小遣いがほしかった」と供述していて、警視庁は飲食などを通じて関係を深め、機密情報の提供を求めたスパイ活動とみて全容の解明を進める方針です。",
        "genre": [
            "社会"
        ],
        "keywords": [],
        "url": "https://www3.nhk.or.jp/news/html/20200126/k10012259401000.html",
        "datePublished": "2020-01-26T12:04:29+09:00",
        "dateModified": "2020-01-26T12:15:32+09:00"
    },
    {
        "id": "k10012259411000",
        "title": "前橋スナック４人殺害 死刑囚が拘置所で死亡 自殺か",
        "article": "平成15年に前橋市のスナックで４人を殺害した罪などで死刑が確定していた住吉会系の元暴力団会長が、26日朝東京拘置所で死亡しました。関係者によりますと自殺とみられ、法務省が詳しい状況を調べています。\n\n\n\n死亡したのは住吉会系の元暴力団会長の矢野治死刑囚（71）です。矢野死刑囚は、平成15年に前橋市のスナックで４人が射殺された事件などで犯行を指示したとして殺人などの罪に問われ、平成26年に死刑が確定していましたが、法務省によりますと、26日朝８時前、収容先の東京拘置所の自分の居室で首を切って血を流しているのを職員が発見し、その後死亡が確認されました。関係者によりますと、自殺とみられ、法務省が詳しい状況を調べています。矢野死刑囚は死刑が確定したあと、ほかに男性２人を殺害したと告白する手紙を警察に送り、２人を殺害した罪で起訴されましたが、東京地方裁判所はおととし12月、「死刑執行を引き延ばすためにうその告白をする動機が十分にあり、信用できない」などと指摘し無罪を言い渡していました。",
        "genre": [
            "社会"
        ],
        "keywords": [],
        "url": "https://www3.nhk.or.jp/news/html/20200126/k10012259411000.html",
        "datePublished": "2020-01-26T19:09:45+09:00",
        "dateModified": "2020-01-26T19:43:03+09:00"
    },
    {
        "id": "k10012259421000",
        "title": "日曜討論 与党 予算案の早期成立を 野党 桜を見る会など追及",
        "article": "ＮＨＫの日曜討論で、与党側は、新しい経済対策などが盛り込まれた補正予算案や新年度予算案の早期成立を目指す考えを強調しました。これに対し野党側は「桜を見る会」やＩＲ＝統合型リゾート施設などについて、ただしていく考えを示しました。\n自民党の稲田幹事長代行は「補正予算案と新年度予算案の早期の成立が最大の景気対策だと思う。去年は大きな災害もあり、米中の緊張による経済の下振れリスクに対応して、今回、大型の経済対策を組んでいる。また、政治家、個人個人のさまざまな信頼を損なうような疑惑については、それぞれがしっかりと説明責任を果たしていくということだと思う」と述べました。公明党の斉藤幹事長は「災害からの復旧・復興や、全世代型社会保障の充実、それに経済対策の３つを柱とする予算案の審議に全力を挙げたい。長期安定政権ゆえの緩みやおごりがあってはならない。与党がしっかり自覚して謙虚な国会運営を心がけていきたい」と述べました。立憲民主党の福山幹事長は「『桜を見る会』やＩＲをめぐる汚職事件などの対応で、政策論議にふたをしている全責任は安倍総理大臣と与党にある。まず情報を開示することが議論のスタートとなる。また、日本の成長戦略にカジノはいらないので、早々にやめると決めるべきだ」と述べました。国民民主党の平野幹事長は「安倍政権に一貫して共通しているのが、公文書を何らかの形で隠蔽したり改ざんしたりしていることで、その一つに『桜を見る会』の問題がある。ＩＲ整備はゼロベースに戻すべきで、賭博で経済を活性化するのは不健全だ」と述べました。日本維新の会の馬場幹事長は「この国会には重要法案などもないということなので、こういうときにこそ腰を据え、社会保障や憲法改正など十分時間をかけて議論すべきテーマについて論戦に臨みたい」と述べました。共産党の小池書記局長は「『桜を見る会』は、安倍総理大臣が真実を語れば解決する問題で、放置すれば政治への信頼が失われたままになる。うそと隠蔽、モラルの崩壊を終わりにしなければならない」と述べました。",
        "genre": [
            "政治"
        ],
        "keywords": [
            "カジノ含むＩＲ法",
            "桜を見る会"
        ],
        "url": "https://www3.nhk.or.jp/news/html/20200126/k10012259421000.html",
        "datePublished": "2020-01-26T12:25:14+09:00",
        "dateModified": "2020-01-26T12:25:16+09:00"
    },
    {
        "id": "k10012259431000",
        "title": "新型肺炎 中国以外 13の国と地域で44人感染",
        "article": "中国の湖北省武漢を中心に感染が広がる新型のコロナウイルスは、中国本土以外では、これまでに13の国と地域で44人の感染者が確認されています。\n中国本土以外でこれまでに確認された感染者の数は▽タイ、香港、マカオでそれぞれ５人、▽オーストラリア、シンガポール、マレーシアでそれぞれ４人、▽台湾、フランス、韓国、日本でそれぞれ３人、▽アメリカ、ベトナムでそれぞれ２人、▽ネパールで１人となっていて、13の国と地域で合わせて44人に上ります。感染者が確認された国と地域によりますと、ほとんどが武漢からの観光客や仕事などで武漢を訪問していた人たちだということです。\n\n\n韓国の保健福祉省は26日午前、新型のコロナウイルスによる肺炎の患者を新たに１人確認したと発表し、韓国国内で感染が確認された患者は合わせて３人となりました。新たに感染が確認されたのは中国の湖北省武漢に住む50代の韓国人男性で、先週、一時帰国したあと熱やせきなどの症状が出て、検査の結果、感染が確認されたということです。\n\n\n\n新型のコロナウイルスによる肺炎について、マカオの衛生当局は新たに３人への感染が確認されたと発表しました。マカオで感染が確認されたのは、これで５人となりました。新たに感染が確認されたのは、いずれも中国湖北省の武漢からマカオを訪れた58歳の女性、39歳の女性、21歳の女性です。３人はいずれも武漢に住んでいるということで、今月22日から23日かけてマカオに入ったあと、のどの痛みや発熱の症状があったため検査をしたところ、26日午前、感染が確認されたということです。いずれも病院で隔離され、治療を受けているということで、容体は安定しているということです。\n\n\n\n新型のコロナウイルスの感染拡大を受けて、香港にあるディズニーランドは26日から当面閉園すると発表しました。来園客や園内で働く人たちの健康と安全を考慮したとし、すでに購入したチケットの返金には応じるとしています。香港ではこれまでに５人の感染が確認され、香港政府は25日、感染症の警戒レベルを最高に引き上げ、警戒を強めています。香港に先立ち、中国 上海のディズニーランドも25日から閉園しています。",
        "genre": [
            "国際"
        ],
        "keywords": [
            "新型肺炎",
            "中国・台湾の状況",
            "新型肺炎・世界では"
        ],
        "url": "https://www3.nhk.or.jp/news/html/20200126/k10012259431000.html",
        "datePublished": "2020-01-26T12:35:16+09:00",
        "dateModified": "2020-01-26T12:35:18+09:00"
    },
    {
        "id": "k10012259441000",
        "title": "新型肺炎 中国の団体旅行中止 日本国内でも懸念広がる",
        "article": "中国で海外への団体旅行が27日から中止となることについて、日本国内の宿泊施設では、今後キャンセルが増えるのではないかと不安が広がっています。\n\n\n\nこのうち東京 台東区のホテルは、およそ90室の客室のうち半分ほどを、ふだんから中国からの観光客が利用しているということです。ホテルによりますと、中国で新型のコロナウイルスの感染が広がって以降、中国からの団体客などのキャンセルが出始めていますが、団体旅行の中止の措置を受けて、今後、キャンセルがさらに増えるのではないかと懸念しています。ホテルの担当者は「団体での予約の場合、１件で10室以上の客室を押さえているため、１件キャンセルとなるだけでかなり大きな痛手になります。今後の動向を注視していきたい」と話していました。\n\n\n\n中国からの観光客が多く訪れる日本国内の店も今後の影響を懸念しています。東京 渋谷区のドラッグストアの店長は「中国からの観光客はまとめ買いをしてくれる人が多いので、団体旅行が中止になると、やはり売り上げに影響するのではないか、不安があります」と話していました。",
        "genre": [
            "社会"
        ],
        "keywords": [
            "新型肺炎",
            "新型肺炎・日本では"
        ],
        "url": "https://www3.nhk.or.jp/news/html/20200126/k10012259441000.html",
        "datePublished": "2020-01-26T12:41:02+09:00",
        "dateModified": "2020-01-26T12:41:04+09:00"
    },
    {
        "id": "k10012259451000",
        "title": "各地の食材が一堂に 全国鍋料理コンテスト 埼玉 和光",
        "article": "全国各地の鍋料理を集めて、味わった人たちの投票でグランプリを決めるコンテストが埼玉県和光市で開かれています。\nこのコンテストは地元の商工会などが開いているもので、和光市役所に設けられた会場には青森や新潟、広島など全国各地から50を超える鍋料理が集められています。鍋料理には地元の食材がふんだんに使われ、このうち富山県の鍋には油で揚げた白エビや地元の野菜がたっぷりと使われ、とんこつ味に仕上げられています。三重県の鍋には、ごはんと、じっくりと煮込んでやわらかくなった松阪牛のすね肉が入っていて、カレーのルーとだしで割ったスープがかけられています。それぞれ鍋料理は１杯300円から600円で販売され、訪れた人たちは買い求めた鍋料理をおいしそうに味わっていました。40代の女性は「とてもおいしいし、きょうは寒いので体が温まります。カニもアンコウも食べたので、日本を１周した気分になります」と話していました。このコンテストは26日午後３時まで開かれ、鍋料理を味わった来場者の投票でグランプリが決定します。",
        "genre": [
            "科学・文化",
            "地域"
        ],
        "keywords": [],
        "url": "https://www3.nhk.or.jp/news/html/20200126/k10012259451000.html",
        "datePublished": "2020-01-26T13:05:59+09:00",
        "dateModified": "2020-01-26T13:06:34+09:00"
    },
    {
        "id": "k10012259461000",
        "title": "文化財防火デー 法隆寺で防火訓練 奈良",
        "article": "71年前の火災で壁画などが焼け、「文化財防火デー」のきっかけになった奈良の法隆寺で防火訓練が行われ、国宝や重要文化財を守るための消火の手順などを確認しました。\n文化財防火デーは、昭和24年１月26日に、現存する世界最古の木造建築 法隆寺の金堂で火事が起きて壁画などが焼損したことをきっかけに定められました。26日、火事で損傷した重要文化財の壁画などが保管されている収蔵庫で法要が営まれ、消防と寺の関係者などおよそ100人が文化財を守る誓いを新たにしました。そして、参加した人たちは収蔵庫の屋根に取り付けられたスプリンクラーが正常に作動するか確かめたあと、消防のポンプ車など４台が境内の池から水をくみ上げて一斉に放水し、消火の手順などを確認していました。去年はフランスのノートルダム大聖堂や沖縄の首里城で火災が相次ぐなど、文化財の防火が課題となっています。法隆寺の古谷正覚執事長は「首里城のような貴重な遺産が損失し、非常に残念です。法隆寺の火災を思い起こし、毎年訓練を重ね、二度とないようにしたい」と話していました。",
        "genre": [
            "科学・文化",
            "地域"
        ],
        "keywords": [],
        "url": "https://www3.nhk.or.jp/news/html/20200126/k10012259461000.html",
        "datePublished": "2020-01-26T13:18:27+09:00",
        "dateModified": "2020-01-26T13:39:52+09:00"
    },
    {
        "id": "k10012259471000",
        "title": "”落ちない岩” に合格祈願 宮城 石巻",
        "article": "受験シーズンが本格化する中、岩肌からせり出した “落ちない岩” が祭られている宮城県石巻市の神社には、たくさんの受験生やその家族などが合格祈願に訪れています。\n石巻市北上町の釣石神社では、境内の崖からせり出した周囲14ｍほどの大きな岩が祭られ、「釣石」という神社の名前の由来ともされています。過去の大地震にも耐え抜いた “落ちない岩” にあやかろうと、受験生やその家族などが大勢訪れるようになり、26日もしめ縄が張られた大岩に向かって手を合わせたり、買い求めた絵馬に合格の願いを書いたりしていました。神社によりますと、この時期、多い日には500人ほどが参拝に訪れるということです。宮城県登米市から友達や家族と一緒に訪れた中学３年の女子生徒は「足りない部分をさらに勉強して合格を目指します」と話し、同じく登米市から訪れた中学３年の男子生徒は、おみくじに書かれた「努力を続ければ希望がかなう」の文字を見て顔をほころばせていました。神社の宮司、岸浪均さんは「去年は私の孫２人も希望校に合格しました。ことしも訪れた人全員の希望がかなうように祈っています」と話していました。",
        "genre": [
            "科学・文化",
            "地域"
        ],
        "keywords": [],
        "url": "https://www3.nhk.or.jp/news/html/20200126/k10012259471000.html",
        "datePublished": "2020-01-26T13:29:20+09:00",
        "dateModified": "2020-01-26T13:29:21+09:00"
    },
    {
        "id": "k10012259481000",
        "title": "コーヒー飲んで森林火災の豪に支援を",
        "article": "森林火災が続くオーストラリアを支援しようと、26日、全国のおよそ50のコーヒー店が飲み物の売り上げの一部を現地の慈善団体に寄付する取り組みを行っています。\nオーストラリアでは南東部を中心に各地で火災が相次ぎ、日本の面積の半分近くに当たる17万平方キロメートル余りの森林や農地が焼失する被害が出たほか、去年９月からこれまでに30人以上が死亡しています。オーストラリアから仕入れた豆を使って営業している東京 港区のコーヒー店では、被災した地域を支援しようと１週間ほど前から募金箱を設置し、26日はさらに、飲み物の売り上げのうち１杯当たり50円を現地の慈善団体に寄付する取り組みを行っています。この取り組みは、10年前までシドニーに住んでいたこの店のオーナーの呼びかけで全国の15の都道県のおよそ50のコーヒー店で26日一斉に行われています。オーナーの柴田智正さんは「オーストラリアに友人がいるのでとても心配です。少しでもこうした活動が広がればいいと思います」と話していました。店を訪れた20代の女性は「温暖化が火災の一因だと言われているので、人が起こしたことだという責任を感じています。何か力になればと思って来ました」と話していました。",
        "genre": [
            "社会"
        ],
        "keywords": [],
        "url": "https://www3.nhk.or.jp/news/html/20200126/k10012259481000.html",
        "datePublished": "2020-01-26T13:12:26+09:00",
        "dateModified": "2020-01-26T15:11:08+09:00"
    },
    {
        "id": "k10012259491000",
        "title": "文化財防火デー 善光寺 国宝の本堂で出火想定 消火訓練 長野",
        "article": "26日の「文化財防火デー」に合わせて、長野市の善光寺では境内で火事が起きたという想定で消火訓練が行われました。\n\n\n\n文化財防火デーは、昭和24年１月26日に奈良の法隆寺で金堂の壁画が火災で焼けたことをきっかけに定められました。長野市の善光寺で行われた訓練には、消防や寺の関係者などおよそ130人が参加し、地震が発生して国宝の本堂の近くにある建物から出火したという想定で始まりました。寺の関係者が、本堂にいた観光客役の外国人を、英語や中国語などに翻訳されるメガホンを使いながら外に誘導して避難させたほか、本堂の屋根に設置されている放水設備を作動させました。そして、駆けつけた消防隊員が境内に設置されているポンプやホースを使って建物に一斉に水をかけ、延焼を防ぐ手順を確認していました。去年はフランスのノートルダム大聖堂や沖縄県の首里城で火災が起きました。長野市消防局中央消防署の山下喜一署長は「火災で文化財が焼ける事例が相次いだので関係機関と協力しながらいざというときに備えたい」と話していました。",
        "genre": [
            "科学・文化",
            "地域"
        ],
        "keywords": [],
        "url": "https://www3.nhk.or.jp/news/html/20200126/k10012259491000.html",
        "datePublished": "2020-01-26T13:39:09+09:00",
        "dateModified": "2020-01-26T13:39:10+09:00"
    },
    {
        "id": "k10012259501000",
        "title": "新大久保駅の転落事故から19年 韓国人留学生の遺族が黙とう",
        "article": "ＪＲ山手線の新大久保駅で線路に転落した男性を助けようとした韓国人留学生らが電車にはねられて死亡した事故から26日で19年となり、留学生の遺族が現場を訪れて黙とうをささげました。\n平成13年１月26日、ＪＲ山手線の新大久保駅で、韓国人留学生のイ・スヒョン（李秀賢）さん（当時26）とカメラマンの関根史郎さん（当時47）が、ホームから転落した男性を助けようと線路に降り、３人とも電車にはねられて亡くなりました。事故から26日で19年になるのに合わせて、イさんの母親のシン・ユンチャン（辛潤賛）さんが来日し、新大久保駅を訪れました。\n\n\nシンさんは駅の構内にある慰霊のためのプレートに花束を手向けたあと、事故現場となったホームで静かに手を合わせ、黙とうをささげました。亡くなったイさんは「日韓の懸け橋になりたい」と日本に留学していました。事故のあとイさんの両親は、寄せられた見舞い金などを基に奨学金制度を作り、これまでおよそ960人の留学生が支援を受けて日本で学びました。\n\n\n\nこのところ日韓関係は太平洋戦争中の「徴用」をめぐる問題などで冷え込んでいますが、シンさんは「息子は日韓関係がよくなることを心から願っていると思いますので、皆さんも一緒に応援してください」と話していました。",
        "genre": [
            "社会"
        ],
        "keywords": [],
        "url": "https://www3.nhk.or.jp/news/html/20200126/k10012259501000.html",
        "datePublished": "2020-01-26T14:34:09+09:00",
        "dateModified": "2020-01-26T15:09:15+09:00"
    },
    {
        "id": "k10012259511000",
        "title": "大阪国際女子マラソン 松田瑞生が優勝 五輪代表へ大きく前進",
        "article": "東京オリンピックの女子マラソンの代表をかけた選考レースの１つ、大阪国際女子マラソンが行われ、松田瑞生選手が日本歴代６位の２時間21分47秒のタイムで優勝しオリンピックの代表に大きく近づきました。\n\n\n\n東京オリンピックの女子マラソンの代表は去年９月のＭＧＣ＝マラソングランドチャンピオンシップで２人が内定しました。残る１人は大阪国際女子マラソンと３月の名古屋ウィメンズマラソンで、設定記録の２時間22分22秒以内のタイムをマークした選手のうち、最も記録がよかった選手が内定します。26日のレースには松田選手をはじめＭＧＣで３位だった小原怜選手、それに福士加代子選手と、有力選手が出場し、スタート直後から設定記録よりも大幅に速いペースで進みました。17キロ付近で小原選手が、20キロ付近で福士選手が、それぞれ先頭集団から遅れる中、松田選手は先頭で集団を引っ張り、バーレーンの選手と２人で競り合う展開になった30キロすぎにスパートをかけました。松田選手はそのまま先頭を譲ることなく自己ベストを30秒以上更新し、設定記録を大きく切る日本歴代６位の２時間21分47秒の好タイムで優勝しました。このほか日本選手では、▽山口遥選手が２時間26分35秒で７位、▽田中華絵選手が２時間27分51秒で10位、▽小原選手は終盤大きく遅れ２時間28分12秒で13位、▽福士選手は25キロすぎに棄権しました。\n\n\n\n\n松田選手は「うそみたいです。本当にうれしいです。ふだん泣かない監督とお母さんが泣いていたので頑張ってよかったと思いました」と笑顔で話しました。そして「このレースで無理なら辞めていいと思うくらい練習を積んできたので、あとは楽しもうとスタートラインに立ちました。日本記録を目指して走っていたので、もう少しいいタイムを出したかったですが、勝つことができて最高に気持ちよかったし、大阪を選んでよかったです」とレースを振り返りました。東京オリンピックに向けては「監督とともに行けることを願って、行けたら全力を尽くしたい。笑顔と腹筋を武器に頑張ります」と満面の笑顔で話していました。\n\n\n\n東京オリンピックの代表に大きく前進した松田瑞生選手は大阪市出身の24歳。初マラソンとなったおととしの大阪国際女子マラソンで優勝しました。去年９月のＭＧＣでは優勝候補の１人でしたが速いペースについていけず、４位に終わりました。子どもの頃からの夢だったオリンピック出場にはみずからのベスト２時間22分23秒を更新するハイレベルなタイムが絶対条件となる中、松田選手はアメリカ・アルバカーキで高地合宿を行いました。タイムが求められるレースに向け、設定記録より３分以上速い日本記録更新を目標にトレーニングを積み、１か月間で実に1300キロの走り込みを行いました。「今まででいちばん走った」というほどの厳しいトレーニングで自信をつけた松田選手は、序盤から設定記録を大きく上回る日本記録に迫る速いペースでレースを引っ張りました。松田選手は「想定よりも速かったが余裕はあった。中間点で記録が狙えると思った」と、スピードを緩めることなく30キロすぎにはスパートをかけて抜け出しました。「きつかったがこのまま優勝したいと思ってスパートした。これまでにないほど練習をしたからこそ最後まで粘れた」自分を追い込んだ猛練習は松田選手を裏切ることはなく、豪快なガッツポーズでフィニッシュラインを駆け抜けました。しかし、レース後松田選手が口にしたのは意外にも反省のことばでした。「日本記録を出さないと世界のトップ選手には勝てない。後半にペースが落ちてしまったことが課題なので、強化していけばもっといいタイムを出すことができると思う。もっと上を目指したい」勝ってなお、みずからに高いハードルを課す松田選手。オリンピックで戦う姿をイメージしながら、最後の選考レース、３月の名古屋ウィメンズマラソンの結果を待ちます。\n\n\n\n日本陸上競技連盟の瀬古利彦マラソン強化戦略プロジェクトリーダーは、優勝した松田瑞生選手について「最初は力が入りすぎていると思い、ハラハラしていたが、最後まで堂々の走りをしてくれて本当にうれしかった」と話しました。そのうえで「高いレベルの設定記録を設けたことが今回の好タイムにつながった。３月の名古屋ウィメンズマラソンでも出場する選手にはオリンピックに絶対出るんだという気持ちでがんばってほしい」と話していました。\n\n\n\nＭＧＣで３位に入り最後の代表にいちばん近かった小原怜選手は左足のアキレス腱を痛め、調整不足のなかレースに臨み13位に終わり、松田選手が設定記録を切るタイムを出したため代表争いから後退しました。小原選手はリオデジャネイロオリンピックの選考レースでは１秒差で代表を逃し、ＭＧＣでも２位に４秒差で代表内定を逃していて、26日のレースのあと涙を流しながら「足の痛みはあったがここ１日、２日はよくなっていた。ただ、最初から体は動いていなかった。自分の力が足りず勝負の世界は厳しい」と振り返りました。そのうえで最後の選考レースとなる３月の名古屋ウィメンズマラソンの出場については「白紙だ」として「東京オリンピック代表の補欠についてわずかな可能性があるならそれにかけてやっていきたい」と話しました。所属先の武冨豊監督は名古屋ウィメンズマラソンの出場について「私は考えていない。本人が言ってもやりたくない」と話したうえで「オリンピックへの思いは強かったと思うがそこで戦うことがどれだけ厳しいことなのか、イメージがきちんとできず調整中も気持ちが折れる部分があった」と敗因を分析していました。\n\n\n\n25キロすぎで棄権した福士加代子選手は最後の代表レースとなる３月の名古屋ウィメンズマラソンに挑戦する意向を明らかにしたうえで、「次に向けていいスタートにしたかったので棄権しました。10キロすぎまではすごくいいペースで、『このまま行ったら最高だな』と思いながら走っていましたが、まだ20キロを走る体しかできていないということですね」と振り返りました。東京オリンピックの代表になるためには、26日優勝した松田瑞生選手がマークした２時間21分47秒を切らなければいけないことについては、「きょうのペースより速いということですよね。でも、やるしかないです」と笑顔で話していました。\n\n\n\n\n東京オリンピックのマラソンの代表３人のうち、去年９月に行われた代表選考レース、ＭＧＣで男女２人ずつが決まり、最後の１枠はことし３月まで行われる対象レースの結果を受けて決まります。ＭＧＣでは、本番で力を発揮できる高い「調整能力」が求められましたが、最後の１枠は「スピード」を重視し、国内で行われる男女それぞれ３つのレースで「派遣設定記録」を切った選手の中から、最も記録がよかった選手が選ばれます。「派遣設定記録」は、男子が日本記録を更新する２時間５分49秒、女子が２時間22分22秒と、ハードルの高いタイムとなっています。対象レースは「ＭＧＣファイナルチャレンジ」と呼ばれ、男子が、先月行われた福岡国際マラソンのほか、ことし３月の東京マラソンとびわ湖毎日マラソン、女子が、先月のさいたま国際マラソンのほか、26日行われた大阪国際女子マラソンと、３月の名古屋ウィメンズマラソンです。福岡国際マラソンとさいたま国際マラソンでは「派遣設定記録」を切る選手はいませんでしたが、26日の大阪国際女子マラソンで、松田瑞生選手が設定記録から30秒以上速い２時間21分47秒のタイムで優勝し、最後の代表に大きく近づきました。女子は３月の名古屋ウィメンズマラソンで松田選手より速いタイムの選手がいなければ松田選手が代表に内定します。また男子は、東京マラソンに日本記録保持者の大迫傑選手や前の日本記録保持者の設楽悠太選手など多くの有力選手が出場を予定していて激しい争いが予想されます。仮に「派遣設定記録」を切る選手が出ない場合は、ＭＧＣで３位に入った大迫選手が代表に内定します。東京オリンピックのマラソン代表は、ＭＧＣの結果、男子では中村匠吾選手と服部勇馬選手が、女子では前田穂南選手と鈴木亜由子選手が内定しています。",
        "genre": [
            "スポーツ"
        ],
        "keywords": [
            "陸上",
            "２０２０競技 選手",
            "２０２０東京",
            "ロードレース"
        ],
        "url": "https://www3.nhk.or.jp/news/html/20200126/k10012259511000.html",
        "datePublished": "2020-01-26T14:43:26+09:00",
        "dateModified": "2020-01-28T13:28:34+09:00"
    },
    {
        "id": "k10012259521000",
        "title": "楽天 松井裕樹 自主トレ公開 先発転向へ「しっかり準備」",
        "article": "プロ野球のパ・リーグで昨シーズン、最多セーブに輝いた楽天の松井裕樹投手が仙台市で自主トレーニングを公開し、先発に転向する今シーズンに向けて「いい成績を残せるようにしっかり準備したい」と意気込みを語りました。\n松井投手は昨シーズン、抑えとして自己最多の38セーブを挙げ、初めて最多セーブのタイトルに輝きましたが、プロ７年目の今シーズンは以前から希望していたという先発に転向します。26日、楽天生命パーク宮城の室内練習場で自主トレーニングを公開し、キャッチボールなどで体を温めたあとブルペンに入り、キャッチャーを座らせてストレートを33球投げ込みました。抑えだった昨シーズンは常に「セットポジション」で投げていましたが、今シーズンは先発としてより長いイニングを投げられる投球フォームを模索中で、26日は大きく振りかぶらない「ノーワインドアップ」を試していました。また、球数を減らす参考にしようと、同じ左ピッチャーの先輩でコントロールに定評がある塩見貴洋投手や辛島航投手のピッチング練習を、動画を撮りながら熱心に見つめていました。松井投手は「ピッチングの平均点を上げることが目標だ。キャンプにはけがをしないようにリラックスして入りたい」と話し、東京オリンピックについては「もちろん代表に選ばれたいし、そのためにシーズンでいい成績を残すことが必要だと思うので、しっかり準備したい」と意欲を見せました。",
        "genre": [
            "スポーツ"
        ],
        "keywords": [
            "野球"
        ],
        "url": "https://www3.nhk.or.jp/news/html/20200126/k10012259521000.html",
        "datePublished": "2020-01-26T15:10:38+09:00",
        "dateModified": "2020-01-26T15:10:39+09:00"
    },
    {
        "id": "k10012259531000",
        "title": "知的障害児 いじめで転校 学校側の対応不十分",
        "article": "宮崎市の小学校で、特別支援学級に通っていた軽い知的障害のある児童が通常の学級の同級生らからいじめを受けて不登校になり、今月、別の小学校に転校していたことがわかりました。宮崎市教育委員会は学校側の対応が不十分だったことを認め、謝罪しました。\n\n\n\n宮崎市教育委員会によりますと、いじめを受けていたのは宮崎市の小学校に通う軽い知的障害のある５年生の男子児童です。男子児童は当時通っていた小学校で通常の学級の理科や社会などの授業に参加していましたが、２年生の時から同級生らに「きもい」などと暴言を吐かれたり、水をかけられたりしたほか、上履きを隠されるなどしていたということです。男子児童の父親が対応を求め、学校は口頭で注意したものの、「児童どうしのトラブル」としていじめと認めなかったということです。去年４月、父親が市の教育委員会に訴え、学校が聞き取り調査などを行った結果、初めていじめがあったことを認め、校長が男子児童と保護者に謝罪したということです。その後、いじめはなくなりましたが、男子児童は去年11月から不登校になり、今月、市内の別の小学校に転校したということです。宮崎市教育委員会学校教育課の押川幸廣課長は「長い間、児童や保護者につらい思いをさせてしまい大変申し訳ない。学校への指導を徹底したい」と話しています。",
        "genre": [
            "社会"
        ],
        "keywords": [
            "教育"
        ],
        "url": "https://www3.nhk.or.jp/news/html/20200126/k10012259531000.html",
        "datePublished": "2020-01-26T15:45:27+09:00",
        "dateModified": "2020-01-27T12:05:03+09:00"
    },
    {
        "id": "k10012259541000",
        "title": "旬のねぎを味わう「深谷ねぎまつり」 埼玉 深谷",
        "article": "深谷ねぎの産地として知られる埼玉県深谷市で旬のねぎを味わうまつりが開かれました。\n\n\n\nこの「深谷ねぎまつり」は、本格的な寒さとともにねぎの甘みが増すこの時期に深谷ねぎの魅力を知ってもらおうと、地元の飲食店や農家などでつくるグループが毎年開いています。会場では16の店が深谷ねぎを使った料理などを販売しています。中には大盛りの刻んだねぎをのせた豚バラ肉の串カツや、ねぎやキャベツなどをはさんだお好み焼き風のたい焼きなども販売され、訪れた人たちがおいしそうに食べていました。７種類の中から好みのねぎを選んで炭火で焼いて食べ比べるコーナーもあり、家族連れなどが皮をむいてそのまま食べたり、しょうゆをつけて食べたりしてねぎの甘みを楽しんでいました。埼玉県内の50代の女性は「ねぎを丸ごと焼いて食べるのは初めてでとても甘かった。家に買って帰り、ねぎ料理を作りたい」と話していました。",
        "genre": [
            "科学・文化",
            "地域"
        ],
        "keywords": [],
        "url": "https://www3.nhk.or.jp/news/html/20200126/k10012259541000.html",
        "datePublished": "2020-01-26T15:26:58+09:00",
        "dateModified": "2020-01-26T19:17:21+09:00"
    },
    {
        "id": "k10012259551000",
        "title": "冬の味覚「あんこう」料理 全国から集合 茨城 北茨城",
        "article": "冬の味覚、あんこうを使ったさまざまな料理を味わえる催しが茨城県北茨城市で開かれ、多くの観光客でにぎわいました。\n\n\n\n「全国あんこうサミット」と名付けられたこの催しは、特産のあんこうのおいしさを知ってもらおうと、毎年この時期に北茨城市で開かれています。会場には市内をはじめ石川県や新潟県など全国各地から40余りの団体が、あんこう鍋やから揚げ、カレーなどさまざまなあんこう料理のお店を出しました。地元のホテルが販売したカレーにあん肝を加えた「あん肝カレー」は、トッピングにあんこうのから揚げがのせられ、訪れた人たちはこくのあるカレーの味を楽しんでいました。石川県珠洲市から参加した団体は、あんこうのだしとしゅうゆをベースにしたスープに、地元で冬場に採れる「アカモク」という海藻をふんだんに入れたあんこう鍋を販売し、だしのきいたあっさりとした味付けが人気を集めていました。茨城県つくば市から訪れた30代の男性は「初めて来ましたがにぎわっていて楽しいです。あんこう料理がとてもおいしくて温まります」と話していました。",
        "genre": [
            "科学・文化",
            "地域"
        ],
        "keywords": [],
        "url": "https://www3.nhk.or.jp/news/html/20200126/k10012259551000.html",
        "datePublished": "2020-01-26T15:45:57+09:00",
        "dateModified": "2020-01-26T19:18:22+09:00"
    },
    {
        "id": "k10012259561000",
        "title": "大相撲初場所 優勝の徳勝龍 敢闘賞と殊勲賞も",
        "article": "大相撲初場所は千秋楽の26日、三賞選考委員会が開かれ、初優勝した平幕の徳勝龍が敢闘賞と殊勲賞に選ばれました。\n三賞の選考委員会は千秋楽の26日、東京 両国の国技館で開かれ、14日目を終えて単独トップの前頭17枚目の徳勝龍と、星の差１つで追う前頭４枚目の正代がともに敢闘賞に選ばれました。敢闘賞に初めて選ばれた徳勝龍は幕内で最も下の番付、幕尻ながら土俵際の逆転勝ちなどで白星を重ね、14日目までにただ１人１敗を守りました。千秋楽に大関 貴景勝を破って初優勝し、殊勲賞にも選ばれました。先場所に続いて４回目の敢闘賞の受賞となった正代は、圧力が増した立ち合いと腰の重さを生かした相撲で千秋楽まで優勝争いをしました。さらに敢闘賞には、今場所新入幕で二桁の勝ち星を挙げた霧馬山も初めて選ばれました。殊勲賞は、今場所二横綱一大関を破った遠藤が初めての受賞です。技能賞は、持ち味の押し相撲で白星を重ね、11勝で今場所を終えた北勝富士が、３年前の九州場所以来となる２回目の受賞です。",
        "genre": [
            "スポーツ"
        ],
        "keywords": [
            "大相撲"
        ],
        "url": "https://www3.nhk.or.jp/news/html/20200126/k10012259561000.html",
        "datePublished": "2020-01-26T19:07:13+09:00",
        "dateModified": "2020-01-26T19:07:14+09:00"
    },
    {
        "id": "k10012259571000",
        "title": "障害者施設殺傷事件から３年半 犠牲者悼む 相模原",
        "article": "相模原市の知的障害者施設で19人が殺害された事件から３年半となる26日、現場となった施設の献花台には施設の関係者などが訪れ、犠牲者を悼みました。\n平成28年７月26日、相模原市にある知的障害者施設「津久井やまゆり園」で入所者が次々と刃物で刺され、19人が殺害されるなどした事件では、元職員の植松聖被告（30）が殺人などの罪に問われ、今月８日から裁判員裁判が開かれています。現場となった施設の前には毎月26日の月命日に献花台が設置されていて、26日も施設の関係者などが訪れ犠牲者を悼んでいました。職員だった時に犠牲者を担当していた太田顕さんは「これまでの裁判で19人が亡くなったときの悲惨な状況が詳しく分かり、改めて許せない気持ちが強くなった。なぜあのような犯行を許してしまったのか、全容の解明を期待したい」と話していました。津久井やまゆり園の入倉かおる園長は「犠牲となった方たちには、空の上で心配せずに過ごしてほしいと祈りました。私も事件の関係者として、判決までしっかりと見守っていきますと伝えました」と話していました。裁判は27日以降も被告人質問などが行われ、判決は３月16日に言い渡される予定です。",
        "genre": [
            "社会"
        ],
        "keywords": [
            "障害者施設 殺傷事件"
        ],
        "url": "https://www3.nhk.or.jp/news/html/20200126/k10012259571000.html",
        "datePublished": "2020-01-26T16:14:32+09:00",
        "dateModified": "2020-01-26T19:01:59+09:00"
    },
    {
        "id": "k10012259581000",
        "title": "アニー賞 「天気の子」など日本作品の受賞ならず",
        "article": "「アニメ界のアカデミー賞」と呼ばれるアニー賞の授賞式がアメリカ ロサンゼルスで行われました。「天気の子」などノミネートされていた日本の作品の受賞はなりませんでした。\nアニー賞は優れたアニメ作品や監督などに贈られるもので、「アニメ界のアカデミー賞」とも呼ばれています。ことしの発表と授賞式は25日、日本時間の26日午後、カリフォルニア大学ロサンゼルス校で行われ、日本の作品の監督らも姿を見せました。新海誠監督の「天気の子」は、アメリカでの上映数が1000館未満の作品などを対象とするインディペンデント作品賞や監督賞など４つの部門でノミネートされていました。高坂希太郎監督の「若おかみは小学生！」と、今石洋之監督の「プロメア」もインディペンデント作品賞にノミネートされました。しかし、日本の作品はどの部門でも受賞はなりませんでした。最も権威があるとされる長編作品賞には、ことしはスペインのクリスマスコメディ「クロース」が選ばれました。",
        "genre": [
            "国際",
            "科学・文化"
        ],
        "keywords": [],
        "url": "https://www3.nhk.or.jp/news/html/20200126/k10012259581000.html",
        "datePublished": "2020-01-26T16:36:52+09:00",
        "dateModified": "2020-01-26T16:36:53+09:00"
    },
    {
        "id": "k10012259591000",
        "title": "新型肺炎 中国 長距離バス相次ぎ運休 人の移動を抑える",
        "article": "新型のコロナウイルスの感染拡大を防ぐため、中国各地の交通当局は長距離バスの運行などを休止する措置を相次いで打ち出しています。\nこのうち北京市の交通当局は感染の拡大を抑えるため、北京と全国の主要都市を結ぶすべての長距離バスの運行を休止しています。北京首都空港のバスターミナルでは、25日夕方から天津や河北省の唐山などに向かう８つの路線の運行を停止していて、26日はほとんど人がおらず、チケット売り場には運行停止を知らせる貼り紙が貼られていました。係員にバスの運行状況を尋ねると「運行は当面見合わせる。問い合わせは電話でしてほしい」と繰り返していました。このほか天津市や陝西省西安市など各地の交通当局が、長距離バスの運行や観光用の車両のチャーターなどを休止する措置を相次いで発表し、感染拡大を防ぐため人の移動を抑えようという動きが広がっています。",
        "genre": [
            "国際"
        ],
        "keywords": [
            "新型肺炎",
            "中国・台湾の状況"
        ],
        "url": "https://www3.nhk.or.jp/news/html/20200126/k10012259591000.html",
        "datePublished": "2020-01-26T16:25:43+09:00",
        "dateModified": "2020-01-26T16:25:45+09:00"
    },
    {
        "id": "k10012259601000",
        "title": "新型肺炎 鉄道や航空便の情報公開 乗客に報告求める 中国当局",
        "article": "中国で新型のコロナウイルスの感染が拡大する中、各地の当局は、感染が確認された患者や感染の疑いがある人などが乗っていた鉄道や航空便などの情報を公開し、同じ便の乗客に対して最寄りの担当部局への報告など対応を求めています。\n\n\n\n広東省梅州市の当局が、今月24日に湖北省武漢を出発し、現地時間の午後９時すぎに梅州に到着した列車で、乗務員１人に発熱の症状が出て感染が疑われることを明らかにしました。そのうえで、同じ列車の乗客は最寄りの担当部局に報告するとともに、自宅で様子をみて、発熱などの症状が出た場合は公共交通機関をできるだけ使わずに指定の病院で受診するよう呼びかけています。\n\n\n\n山東省青島市の当局は、今月22日に武漢から青島に到着した山東航空の航空便で乗客１人の感染が確認されたことを明らかにし、同じ便の乗客に対して報告などを求めています。\n\n\n各地の当局はＳＮＳやメディアを通じ、新型のコロナウイルスの感染が確認された患者や感染の疑いがある人などが乗っていた鉄道やバス、飛行機の情報を相次いで公開し、警戒を強めています。",
        "genre": [
            "国際"
        ],
        "keywords": [
            "新型肺炎",
            "中国・台湾の状況"
        ],
        "url": "https://www3.nhk.or.jp/news/html/20200126/k10012259601000.html",
        "datePublished": "2020-01-26T16:55:31+09:00",
        "dateModified": "2020-01-26T16:55:33+09:00"
    },
    {
        "id": "k10012259611000",
        "title": "武漢からサンフランシスコへ臨時便 米総領事館職員ら帰国へ",
        "article": "北京にあるアメリカ大使館は26日午後、ホームページ上で、武漢にあるアメリカ総領事館の職員を帰国させるよう調整を進めていることを明らかにしました。そのうえで28日、武漢からサンフランシスコに向かう臨時便を運航し、一部の民間人も重症化のリスクが高い人を優先に利用できる見通しだとして、大使館と連絡を取るよう呼びかけました。\n\n\n\nアメリカ国務省はＮＨＫの取材に対して「アメリカは総領事館の職員を含むアメリカ国民の健康と安全を最優先にする」と述べる一方、総領事館の職員をすべて退避させるのかなど詳細については、今のところコメントしていません。アメリカ国務省は今月23日、中国湖北省の渡航情報を４段階で最も深刻な「渡航禁止」にし、現地のアメリカ人に対し、緊急性がある場合を除いて離れるよう指示しています。",
        "genre": [
            "国際"
        ],
        "keywords": [
            "新型肺炎",
            "新型肺炎・世界では"
        ],
        "url": "https://www3.nhk.or.jp/news/html/20200126/k10012259611000.html",
        "datePublished": "2020-01-26T16:41:52+09:00",
        "dateModified": "2020-01-26T16:41:53+09:00"
    },
    {
        "id": "k10012259621000",
        "title": "外務省 武漢などの邦人退避へ中国と協議 チャーター機運航も",
        "article": "中国の湖北省武漢を中心に新型のコロナウイルスの感染が拡大する中、外務省が、現地に滞在する日本人の退避に向けて中国政府と協議を始めていることがわかりました。民間のチャーター機を飛ばすことも含めて調整していて、外務省は帰国を希望する人は大使館に連絡するよう求めています。\n\n\n\n外務省は24日、湖北省全体の感染症危険情報レベルを「３」に引き上げ、渡航の中止を勧告しました。武漢には24日現在で、700人程度の日本人がいるとみられていますが、公共交通機関の運行が停止し、武漢からの移動が制限された状態となっています。このため外務省は、武漢を含む湖北省に滞在する日本人を保護するため、退避に向けて中国政府と協議を始めています。外務省は、帰国を希望する人の調査を26日夕方から始め、氏名やパスポート番号などの個人情報を北京にある日本大使館に連絡するよう求めています。中国側の了承が得られれば、民間航空会社のチャーター機を飛ばして武漢から日本国内に移動してもらうことも含めて調整しています。日本に退避できた場合の空港での受け入れ態勢などについても関係省庁と調整を進めています。",
        "genre": [
            "政治",
            "国際"
        ],
        "keywords": [
            "新型肺炎",
            "新型肺炎・日本では",
            "新型肺炎トップ"
        ],
        "url": "https://www3.nhk.or.jp/news/html/20200126/k10012259621000.html",
        "datePublished": "2020-01-26T18:02:27+09:00",
        "dateModified": "2020-01-26T18:10:34+09:00"
    },
    {
        "id": "k10012259631000",
        "title": "「幕尻」徳勝龍が初優勝 大相撲初場所 千秋楽",
        "article": "大相撲の平幕 徳勝龍が初場所千秋楽の26日、14勝１敗の好成績で初めての優勝を果たしました。幕内で最も下位の番付、幕尻の力士が優勝するのは20年ぶりで、奈良県出身力士の優勝は大正11年春場所の鶴ヶ浜以来98年ぶりです。\n大相撲初場所の優勝争いは、14日目に、１敗で並ぶ平幕の徳勝龍が正代との直接対決を制してただ一人、１敗を守り、優勝争いは徳勝龍と２敗に後退した正代の２人に絞られていました。26日、千秋楽の取組で先に土俵に上がった正代が御嶽海に勝って２敗を守りましたが、幕尻の力士として昭和以降初めて千秋楽の結びの土俵に上がった徳勝龍が大関 貴景勝に寄り切りで勝って14勝１敗として、初めての優勝を果たしました。徳勝龍は奈良市出身の33歳。十両陥落と返り入幕を繰り返してきましたが、４回目の幕内復帰となった今場所は、序盤から得意の突き押しに加えて右を抱えて出る相撲で白星を重ね、９日目には幕内で最も早く勝ち越しを決めました。10日目以降は５日連続で土俵際の「突き落とし」で逆転勝ちし、驚異的な勝負強さを見せました。幕尻の力士の優勝は平成12年春場所の貴闘力以来となる20年ぶりです。33歳５か月での初優勝は、年６場所制が定着した昭和33年以降では旭天鵬、玉鷲に次ぐ３番目の年長記録です。また、奈良県出身力士の優勝は大正11年春場所の鶴ヶ浜以来98年ぶりです。\n\n\n\n33歳で初優勝を果たした徳勝龍は「自分なんかが優勝していいんでしょうか。大変なことをやってしまった。地元の奈良にいい報告ができる」と喜びの心境を話しました。優勝がかかった千秋楽の結びの一番については「思いっきりいけばいい、立ち合いだけしっかり当たればいいと自分に言い聞かせた。危ないと思ったこともあったが行くしかないと思ってやった」と振り返りました。場所中に優勝を意識したかという質問に対しては「意識することなく取り組んだ。それはうそで意識した。優勝インタビューの練習をしていた」と冗談をまじえて答えました。今後に向けては「もう33歳じゃなくてまだ33歳と思って頑張りたい。自分らしく気合いの入った相撲で行けるところまで行きたい」と意気込みを話していました。\n\n\n\n徳勝龍の地元 奈良市では、父親の青木順次さんが市役所に設けられたパブリックビューイングの会場で取組を見守りました。優勝が決まると目頭を押さえて喜びをかみしめていました。青木さんは「感無量です。まさか自分の息子が優勝するとは思わなかったです。最後はいい取組で、よく頑張ったと思います」と話していました。\n\n\n\n徳勝龍の地元 奈良市では市役所に急きょ、パブリックビューイングの会場が設けられ、およそ200人が取組を見守りました。徳勝龍が勝って初めての優勝を決めると、歓声をあげて祝福しました。東京から来た52歳の男性は「力と力のぶつかり合った取組で優勝が決まり感動しました。次の大阪場所は会場に応援しに行きます」と話していました。地元で徳勝龍を応援する会の会長を務めている石津宏一さんは「幕尻で優勝してみんなに夢を与えてくれたと思う。気を緩めることなく次に向けて頑張ってほしい」とエールを送っていました。\n\n\n\n\n徳勝龍は奈良市出身の33歳。高知県にある明徳義塾高校と大阪の近畿大学、いずれもアマチュア相撲の強豪で鍛え上げられました。同じ昭和61年度生まれには元横綱 稀勢の里や大関 豪栄道、高校の相撲部で競った栃煌山などが名を連ね、いわゆる「花のロクイチ組」と呼ばれています。体重150キロを超える大きな体で角界に入門した徳勝龍は平成21年初場所で初土俵を踏み、体格を生かした突き押し相撲に加えて、一時移籍していた北の湖部屋では当時の北の湖親方から左四つを指導され相撲の幅を広げました。平成23年九州場所で新十両昇進の際の会見では、同じタイミングで大関に昇進した高校の先輩、琴奨菊との対戦を熱望し、将来の活躍を誓いました。その後、平成25年名古屋場所では新入幕を果たし、平成27年夏場所では自己最高位の前頭４枚目まで番付を上げました。しかし、三賞の受賞や金星獲得の経験がないなど目立った成績も残せず、十両陥落と返り入幕を繰り返していました。今場所は十両筆頭から４回目の幕内復帰で、番付は前頭17枚目、幕内で最も下位となる「幕尻」でした。前半戦は右を抱えて前に出る相撲で勝ち星を伸ばし、中日８日目には大関経験者で憧れの琴奨菊を初顔合わせで破りました。10日目以降は連日、土俵際で逆転し勝負強さを見せました。初土俵から66場所で初優勝を果たしました。\n\n\n\n日本相撲協会の八角理事長は「いやあ立派だ。立派だ」と何度も繰り返したうえで、「14番はそう勝てるものではない。今場所は突き落としも思い切りがあったし、その前に先制している。大関を破り、これで文句の言いようがない優勝だと思う」とたたえました。そして、優勝を決めて涙を見せる徳勝龍の姿を見て「こういうのを見せられるとこちらもぐっと来るものがある。上位が体調、調子を崩している中で幕内にいればこういうこともある。幕内力士はみんな目指してほしい」と話していました。\n\n\n\n日本相撲協会の審判部長代理を務める境川親方は、徳勝龍が大関 貴景勝を破った一番について「立ち合いはよかったし、気合いも入っていたし、押し相撲の大関に対して自分の形である左四つに組み止めたのがよかった。幕尻の力士を異例の形で結びの一番に持ってきたが、盛り上がってよかった」と話しました。そのうえで今場所の徳勝龍について「四つ相撲でも押し相撲でもどっちも取れるし、気持ちが乗っていた。突き落としが続いたが、あれも勝負を諦めない気持ちがつながったのだろう」と評価していました。",
        "genre": [
            "スポーツ"
        ],
        "keywords": [
            "大相撲"
        ],
        "url": "https://www3.nhk.or.jp/news/html/20200126/k10012259631000.html",
        "datePublished": "2020-01-26T17:31:23+09:00",
        "dateModified": "2020-01-26T20:24:44+09:00"
    },
    {
        "id": "k10012259641000",
        "title": "ＮＨＫ全国俳句大会 ３つの句が大賞に",
        "article": "全国から寄せられた優れた俳句を紹介する「ＮＨＫ全国俳句大会」が26日、東京 渋谷のＮＨＫホールで開かれました。\nこの大会はＮＨＫとＮＨＫ学園が毎年開いているもので、「一般の部」と、中学生以下の「ジュニアの部」に、合わせておよそ７万8000の作品が寄せられました。一般の部では38句が特選に選ばれ、この中から３つの作品が大賞に選ばれました。このうち大阪府の柿谷有史さん（41）の作品「雀には 雀の丈の 秋の空」は、全盲の柿谷さんが母とウォーキングに出かけた際、ほかの鳥ほど高く飛べないすずめには秋空がどのようにうつっているのだろうかと思い詠んだ句で、「『雀の丈』という表現から、生き物には皆それぞれの背丈に応じた空があることに気付かされた」などと評価されました。長野県の遠音さん（46）の作品「三回で 大なわとびの 音になる」は、生まれつき難聴の遠音さんが子どもの頃の大なわとびの体験を詠んだ句です。思い切って飛び込むときにすぐそばを横切る縄の風圧や、縄がきれいに回りだすと腕に伝わってくる振動などを、「音になる」と表現し、「見過ごしてしまうような瞬間を捉えて、読み手を子ども時代にタイムスリップさせるリアルな句だ」などと評価されました。東京都の種田瀬音さん（73）の作品「淡き日を 拾ひ拾ひて 秋の蝶」は、夏の日ざしが和らいだ時期にちょうが垣根の花の蜜を吸っている様子を詠んだ句で、「いきいきと飛ぶ春や夏と違い、やや頼りなげに地面に近いところを飛んでいることを思わせ、いかにも秋のちょうらしい」などと評価されました。この大会のもようは、来月15日の午後３時から、ＮＨＫのＥテレで放送される予定です。",
        "genre": [
            "科学・文化"
        ],
        "keywords": [],
        "url": "https://www3.nhk.or.jp/news/html/20200126/k10012259641000.html",
        "datePublished": "2020-01-26T17:53:22+09:00",
        "dateModified": "2020-01-26T18:15:56+09:00"
    },
    {
        "id": "k10012259651000",
        "title": "中国の団体旅行中止 日本の旅行会社 キャンセル対応に追われる",
        "article": "中国で新型のコロナウイルスの感染が拡大し、日本を含む海外への団体旅行が27日から中止されることになったことで、東京の旅行会社では社員が休日返上で、予定していたツアーの宿泊先にキャンセルの連絡をするなど、対応に追われていました。\n東京 新宿区にある「カモメツーリスト」は、中国の旅行会社向けに日本国内のツアーを企画・販売している旅行会社で、ツアーの運営も請け負っています。会社によりますと、春節の大型連休中、中国の旅行会社からおよそ350のツアーの運営を請け負い、１万人を超える観光客が参加する予定でした。しかし、中国で日本を含む海外への団体旅行が27日から中止されることになり、運営を請け負っていた来月１日までのツアーのほぼすべてがキャンセルになったということです。会社では急きょ社員20人が出社し、宿泊先のホテルやバス会社にキャンセルの連絡を入れるなど対応に追われていました。ただ、26日中にすべての関係先に連絡するのは難しいうえ、問い合わせの電話も殺到し、社内は混乱した様子でした。カモメツーリストの山添翔社長は「社員に急きょ出社してもらっているが、なかなか対応が追いつかないのが現状です。こんな事態になるのは初めてで、春節は最も多くのお客さんが集まるので非常に残念です。ただ、人命が第一と私たちも理解しているので、協力できることはしていきたい」と話していました。観光庁によりますと、おととし中国から日本を訪れた観光客のうち、団体ツアーの利用者は31％、航空券と宿泊施設をセットにした旅行商品の利用者は８％で、各地の観光産業への影響が懸念されます。\n\n\n\n札幌市南区のホテルでは中国人の団体旅行合わせて250人分の予約がすでにキャンセルになるなど影響が広がり始めています。北海道では、春節に伴う大型連休や、今月末から来月にかけて開かれる「さっぽろ雪まつり」に合わせて、例年この時期に大勢の中国人観光客が札幌市を訪れます。中国人観光客の団体旅行を受け入れている札幌市南区の「定山渓ホテル」では25日午後、中国の旅行会社が手配していた複数の団体旅行の予約について、キャンセルのメールが届いたということです。旅行会社に理由を問い合わせたところ「中国政府の方針により、１月27日24時以降の団体旅行の予約をすべてキャンセルする」という趣旨のＦＡＸが届き、26日夕方までにこの旅行会社が手配していた６つのツアー、合わせて250人分の予約についてキャンセルの連絡があったということです。このホテルでは、今回の団体旅行も含め合わせて16のツアーおよそ500人分の予約が入っていましたが、さらにキャンセルが増えるとみて情報収集を急いでいます。定山渓ホテル営業販売部の佐藤元昭次長は「すでに分かっているだけでも200万円ほどの減収で、団体旅行が中止になり中国人が来ないとなると観光地としても寂しい部分がある。新型のコロナウイルスの感染拡大が早く収束することをせつに願っている」と話していました。\n\n\n\n北海道有数の観光地、登別温泉を訪れていた中国人の観光客などからは今後を心配する声が相次ぎました。上海から団体で訪れたという男性は「日本に旅行できなくなった人は残念だと思うが、政府の命令なのでしかたないと思う。新型のコロナウイルスによる肺炎の患者が増え続けているので心配です」と話していました。香港の旅行会社の添乗員の女性は「観光客が急に日本に来ることができなくなり、バス会社なども困ると思う。中国政府の命令なので守らないといけませんが、団体旅行の中止がいつまで続くのか心配です。長く続くと非常に困ります」と話していました。",
        "genre": [
            "社会"
        ],
        "keywords": [
            "新型肺炎",
            "新型肺炎・日本では"
        ],
        "url": "https://www3.nhk.or.jp/news/html/20200126/k10012259651000.html",
        "datePublished": "2020-01-26T18:27:22+09:00",
        "dateModified": "2020-01-26T19:20:06+09:00"
    },
    {
        "id": "k10012259661000",
        "title": "新築マンションが売れない！好立地の中古に活路",
        "article": "首都圏で去年１年間に発売された新築マンションの戸数は、前の年より15％余り減って３万1238戸となり、バブル崩壊直後の1992年以来27年ぶりの少なさとなりました。駅の近くなど条件のいい土地に新築マンションを建てるのが難しくなる中、好立地にある中古マンションの販売に力を入れる動きが活発になっています。\n\n\n\nマンションや戸建ての仲介を行っている「住友不動産販売」は去年、中古マンションを専門に仲介する店を東京の新宿や麻布など人気の高いエリアに５つ開設し、今月からはさらに14店増やして販売を強化しています。これらの店には全国から中古マンションに関する専門的な知識を持ったスタッフだけを集め、外からは見えない建物の構造、耐震性、周辺の環境や今後の修繕計画などを詳しく説明できるようにしています。不動産会社でつくる「東日本不動産流通機構」によりますと、首都圏の中古マンションの成約件数は去年、過去最高の３万8109件に達し、新築マンションの契約戸数を上回る規模にまで市場は拡大しています。会社は、条件のいい土地が限られる中、中古物件に関する豊富な情報を丁寧に説明することで、購入を検討している人の中古への心配を解消したいとしています。住友不動産販売新宿マンションプラザの鈴木健太郎所長は「夫婦共働きの世帯など、立地のよさを求める人は増えている。もともと好立地にある中古マンションを提案することで購入の選択肢を広げたい」と話しています。",
        "genre": [
            "ビジネス",
            "暮らし"
        ],
        "keywords": [],
        "url": "https://www3.nhk.or.jp/news/html/20200126/k10012259661000.html",
        "datePublished": "2020-01-26T18:40:48+09:00",
        "dateModified": "2020-01-26T19:55:14+09:00"
    },
    {
        "id": "k10012259671000",
        "title": "新型肺炎 武漢は封鎖状態 湖北省全域にも封鎖拡大",
        "article": "中国で新型のコロナウイルスの感染が拡大している問題を受け、最も状況が深刻な湖北省武漢では現地を離れる航空便や鉄道などの公共交通機関の運行が３日前から停止されています。また、武漢の中心部では26日から許可された車以外の通行が禁止されるなど移動が厳しく制限されていて、街は事実上封鎖された状態となっています。さらに武漢以外にも湖北省の全域で、各地の当局が程度は異なるものの、公共交通機関の運行を取りやめて人の動きを制限しています。\n中国メディアは、武漢を含め鄂州や黄岡など湖北省の複数の市や自治州で公共交通機関の運行が停止され、街を事実上封鎖するような措置が取られたと伝えています。湖北省の人口は2018年末の時点で5917万人で、多くの市民の生活に影響が出る異例の事態となっています。",
        "genre": [
            "国際"
        ],
        "keywords": [
            "新型肺炎",
            "中国・台湾の状況"
        ],
        "url": "https://www3.nhk.or.jp/news/html/20200126/k10012259671000.html",
        "datePublished": "2020-01-26T18:22:29+09:00",
        "dateModified": "2020-01-26T18:30:14+09:00"
    },
    {
        "id": "k10012259681000",
        "title": "新型肺炎 現地の日本人 希望者全員帰国させる方針 首相",
        "article": "中国の湖北省武漢を中心に新型のコロナウイルスの感染が拡大する中、安倍総理大臣は26日午後６時すぎ、総理大臣公邸で記者団に対し、現地に滞在する日本人で希望する人は、中国政府との調整が整いしだい、チャーター機などを使って全員を帰国させる方針を明らかにしました。\nこの中で安倍総理大臣は「新型コロナウイルスに関連して中国の武漢市内の閉鎖が進んでいることから、この週末、武漢在住の日本人への意向確認を随時行うとともに、希望者の帰国に向けた具体的な検討を進めてきた」と述べました。そのうえで「その結果、チャーター機などの手当てのめどがついたことから、中国政府との調整が整いしだい、チャーター機などあらゆる手段を追求して希望者全員を帰国させることとした」と述べました。そして「現在、中国政府とさまざまなレベルで調整を進めているが、今後一層加速して速やかに帰国を実現させたいと考えている」と述べ、現地に滞在する日本人の退避に向け、全力を挙げる考えを示しました。\n\n\n北京にある日本大使館はホームページを通じて、湖北省に滞在する日本人のうち帰国を希望する人は速やかに大使館に連絡するよう呼びかけています。大使館は、中国当局と調整を行ううえで氏名やパスポート番号、湖北省内の住所などの情報が必要になるとしていて、帰国を希望する人はこうした情報を大使館に連絡するよう求めています。\n\n\n\n政府は中国の湖北省武漢を中心に新型のコロナウイルスの感染が拡大しているのを受けて、総理大臣官邸の危機管理センターに設置していた「情報連絡室」を26日午後６時すぎに「官邸対策室」に切り替えて対応にあたっています。",
        "genre": [
            "政治",
            "国際"
        ],
        "keywords": [
            "新型肺炎",
            "新型肺炎トップ",
            "新型肺炎・日本では"
        ],
        "url": "https://www3.nhk.or.jp/news/html/20200126/k10012259681000.html",
        "datePublished": "2020-01-26T18:24:07+09:00",
        "dateModified": "2020-01-26T20:22:09+09:00"
    },
    {
        "id": "k10012259691000",
        "title": "「感染力 やや強くなったか」新型肺炎で中国当局",
        "article": "新型コロナウイルスの感染が拡大する中国では、患者の数はこれまでに1975人、死亡した人は56人に上っています。中国の保健当局は「ウイルスの感染力がやや強くなっているとみられる」などと危機感を示したうえで、感染の拡大を抑え込むためあらゆる対策をとる考えを示しました。\n\n\n\n中国の保健当局によりますと、重い肺炎を引き起こす新型コロナウイルスの感染が確認された患者の数は、最も深刻な湖北省の武漢を中心に1975人、死亡した人は56人に上っています。患者は中国本土以外の13の国と地域でも確認されていて、患者の数は世界中で2000人を超えています。中国政府の保健当局、国家衛生健康委員会の馬暁偉主任は26日北京で記者会見し、新型コロナウイルスについて「最近の臨床データから見て、感染力がやや強くなっているとみられる」と指摘しました。そして「一部の患者は体温が高くないかまたは正常で、軽い症状の例も比較的多い。『隠れた感染者』がいて、この『歩く伝染源』が予防対策を難しくしている」と述べ、ウイルスに感染しても軽い症状の患者もいると指摘しました。潜伏期間については「だいたい10日前後で、最も短いと１日で発症し、最長で14日だ。潜伏期間中にも感染する性質があり、この点がＳＡＲＳとは大きく異なる」と述べました。そのうえで「感染拡大のスピードは一層速くなっており、患者数は今後も一定程度は増えるだろう」と述べて危機感を示しました。また馬主任は「武漢以外での感染拡大を抑え込めるかの分岐点に来ている」と指摘した一方で、「感染の防止に向けた『人民戦争』を闘い、勝利する自信と能力がある」と強調し、感染の拡大を抑え込むためにあらゆる対策をとる考えを示しました。\n\n\n\n南部 広東省の保健当局は26日、ホテル、公園、商業施設、繁華街、交通機関など人が多く集まる公共の場所ではマスクをつけるよう求める通告を出しました。従わない場合は関係部門が法律によって処理するとしていて、場合によっては処罰するなどとしています。\n\n\n\n広東省汕頭の当局は26日、市内のバスやタクシーなどの運行を取りやめると発表しましたが、およそ３時間後、一転してこの発表を撤回しました。そして、バスやタクシーなどは消毒作業を行ったうえで通常どおりの運行を行い、車や船、人や物資の出入りは制限しないと新たに発表しました。地元当局は発表を撤回した理由を明らかにしていませんが、中国国内では市民が食べ物などの買いだめに殺到する様子の写真が一時、インターネット上に掲載され、一層の混乱が生じないよう、地元当局が急きょ対応を見直したという見方も出ています。\n\n\n\n\n26日午後、北京で開かれた中国の保健当局による記者会見では、会見場に入る際にすべての記者やカメラマンに対して体温検査が行われました。会見場では、ほとんどの記者やカメラマンがマスクをつけて取材に臨んでいました。\n\n\n\n中国大陸にある日本人学校では26日夕方の時点で、今月30日までの春節の大型連休に合わせた休暇期間を延長するところが相次いでいます。▽上海、広東省広州、天津では学校再開を２月17日とし、▽江蘇省蘇州、浙江省杭州が２月10日としました。これらの学校は、地元当局から通知があったり自主的に判断したりしたということです。▽北京と山東省青島は、地元の当局から再開していいと通知があるまで臨時休校を続けるとしています。▽遼寧省大連と広東省深※センは、対応を検討中だとしています。※センは土偏に川。",
        "genre": [
            "国際"
        ],
        "keywords": [
            "新型肺炎",
            "新型肺炎トップ",
            "中国・台湾の状況"
        ],
        "url": "https://www3.nhk.or.jp/news/html/20200126/k10012259691000.html",
        "datePublished": "2020-01-26T20:28:04+09:00",
        "dateModified": "2020-01-26T23:26:37+09:00"
    },
    {
        "id": "k10012259701000",
        "title": "聖火引継式のパフォーマンス リハーサルを公開 千葉",
        "article": "ことし３月にギリシャで行われる東京オリンピックの聖火引継式で、日本の子どもたちが演じるパフォーマンスのリハーサルが行われました。\n聖火引継式は、東京オリンピックの聖火をオリンピック発祥の地のギリシャから譲り受ける式典の１つで、３月19日に首都アテネで行われます。式典の中では日本の小中学生や高校生合わせて140人を中心にしたパフォーマンスが披露される予定で、26日、千葉市でリハーサルが行われました。パフォーマンスは、日本の神話や神楽にストリートダンスなどを組み合わせた合わせて10分間の３部構成となっていて、「ＥＸＩＬＥ」のＨＩＲＯさんが演出を担当します。会場では大会組織委員会の森喜朗会長など関係者が見守る中、炎に見立てた赤色やオレンジ色の衣装を着た子どもたちが音楽に合わせて旗を振って踊る様子が披露されました。森会長は「はじめて演出を見たが、ほっとした。ギリシャの人々や神々がきっと喜んでくれると思う」と笑顔で話しました。\n\n\nＨＩＲＯさんは「子どもたちの持つパワーが未来につながるようなよいパフォーマンスになっています。これからさらにブラッシュアップされるので楽しみです」と手応えを口にしていました。",
        "genre": [
            "スポーツ"
        ],
        "keywords": [
            "２０２０ 話題",
            "２０２０東京"
        ],
        "url": "https://www3.nhk.or.jp/news/html/20200126/k10012259701000.html",
        "datePublished": "2020-01-26T18:59:20+09:00",
        "dateModified": "2020-01-26T20:21:58+09:00"
    },
    {
        "id": "k10012259711000",
        "title": "大相撲初場所 平幕 徳勝龍が14勝１敗で初優勝",
        "article": "大相撲初場所は千秋楽、平幕の徳勝龍が14勝１敗で初優勝を果たしました。\n中入り後の勝敗です。琴奨菊に栃煌山は、琴奨菊が寄り切りで勝ちました。霧馬山に千代丸は、霧馬山が送り出しで勝ちました。新入幕の霧馬山は11勝４敗でした。剣翔に照強は、剣翔がすくい投げ。千代大龍に魁聖は、魁聖が寄り切りで勝って勝ち越しました。千代大龍は負け越しです。佐田の海に琴恵光は、佐田の海が押し出し。隆の勝に勢は、勢がはたき込みで勝って勝ち越しました。隆の勝は負け越しです。宝富士に志摩ノ海は、宝富士が寄り切り。輝に炎鵬は輝が押し出し。隠岐の海に東龍は、隠岐の海が寄り切りで勝って勝ち越しました。東龍は負け越しです。玉鷲に石浦は玉鷲が押し出し。正代に御嶽海は、正代が押し出しで勝って13勝２敗でした。御嶽海は負け越しです。北勝富士に豊山は、豊山がはたき込み。栃ノ心に妙義龍は、妙義龍が上手出し投げ。遠藤に松鳳山は、遠藤が寄り切りで勝って９勝６敗。松鳳山は負け越しです。阿炎に大栄翔は大栄翔が突き出し。碧山に高安は高安が引き落とし。朝乃山に竜電は、朝乃山が浴びせ倒しで勝って10勝目。白星を２桁に乗せました。阿武咲に大関 豪栄道は、阿武咲が下手投げ。大関 貴景勝に徳勝龍は、徳勝龍が寄り切りで勝って14勝１敗で初優勝を果たしました。徳勝龍は前頭17枚目と幕内で最も下位の番付で、幕尻の力士が優勝するのは20年ぶりです。",
        "genre": [
            "スポーツ"
        ],
        "keywords": [
            "大相撲"
        ],
        "url": "https://www3.nhk.or.jp/news/html/20200126/k10012259711000.html",
        "datePublished": "2020-01-26T19:07:40+09:00",
        "dateModified": "2020-01-26T19:58:50+09:00"
    },
    {
        "id": "k10012259721000",
        "title": "トルコ東部の地震 35人の死亡確認 救助活動続く",
        "article": "トルコ東部で起きたマグニチュード6.7の地震では、これまでに35人の死亡が確認されました。今も倒壊した建物の下に取り残されている人たちがいて、救助活動が続けられています。\n日本時間の25日未明、トルコ東部のエラズー県を震源とするマグニチュード6.7の地震が発生し、これまでに35人の死亡が確認されました。建物が倒壊した現場では、がれきの下に取り残された人たちの捜索と救出活動が続けられていて、トルコ政府によりますと、これまでに幼い女の子を含む45人が救助されました。現地では今も地震が続いていて、新たな建物の倒壊が発生するおそれがあることから、多くの住民が公共施設などに設けられた避難所に身を寄せています。中には、冬の寒さに耐えながら屋外で夜を明かす住民の姿も見られ、トルコ政府は毛布やテントを配布するなど支援を強化しています。",
        "genre": [
            "国際",
            "気象・災害"
        ],
        "keywords": [],
        "url": "https://www3.nhk.or.jp/news/html/20200126/k10012259721000.html",
        "datePublished": "2020-01-26T19:40:38+09:00",
        "dateModified": "2020-01-26T20:28:05+09:00"
    },
    {
        "id": "k10012259731000",
        "title": "機密情報不正引き出し事件 元社員「ロシアのスパイかも」",
        "article": "通信大手 ソフトバンクの元社員が機密情報を不正に引き出したとして逮捕された事件で、元社員が情報を渡したと供述している在日ロシア通商代表部の職員について、「詳しい素性はわからなかったが、スパイかもしれないと思っていた」と供述していることが捜査関係者への取材でわかりました。\nソフトバンクの元社員、荒木豊容疑者（48）は去年２月、電話の基地局など通信設備に関する機密情報を不正に引き出したとして、不正競争防止法違反の疑いで警視庁に逮捕されました。これまでの調べで、荒木元社員は在日ロシア通商代表部の50代の職員に情報を渡したという趣旨の供述をしているほか、警視庁はすでに帰国した元職員も関わった疑いがあるとみて、２人の出頭を要請しています。50代の職員は現在も国内で勤務していて、外交官としての不逮捕特権があるということで、その後の調べで荒木元社員はこの職員について「詳しい素性はわからなかったが、スパイかもしれないと思っていた」と供述していることが捜査関係者への取材でわかりました。荒木元社員はロシア側の職員と飲食店などで複数回接触を重ね、現金も受け取っていたということです。警視庁は、こうした見返りに機密情報の提供を求めたスパイ活動とみて、関係を深めていった詳しい経緯など全容の解明を進めています。\n\n\n\n警察当局によりますと、ロシアによる諜報事件の検挙はソ連が崩壊した平成３年以降９件あります。いずれも、ロシアの諜報機関である「ＧＲＵ」＝ロシア軍参謀本部情報総局や、「ＳＶＲ」＝対外諜報庁に所属する人物が大使館や通商代表部の職員として活動する中で関与するケースがほとんどです。平成12年には、海上自衛隊の幹部が内部資料を在日ロシア大使館の駐在武官に流していたとして自衛隊法違反の疑いで逮捕されました。駐在武官は「ＧＲＵ」の所属で、複数回にわたって海上自衛隊の幹部に現金を渡していましたが、警視庁から出頭要請を受けた翌日に出国しました。平成17年には大手電機メーカー「東芝」の子会社の元社員が、軍事転用が可能な半導体技術の機密情報を在日ロシア通商代表部の男に漏らし、現金100万円を受け取ったとして背任の疑いで書類送検されました。通商代表部の男は「ＳＶＲ」に所属する情報機関員とみられています。捜査関係者によりますと、かつてはＧＲＵが軍事的な情報をねらい、ＳＶＲが最先端の技術などの情報をねらう傾向にありましたが、最近では区分けがなくなってきているということです。",
        "genre": [
            "社会"
        ],
        "keywords": [],
        "url": "https://www3.nhk.or.jp/news/html/20200126/k10012259731000.html",
        "datePublished": "2020-01-26T21:05:26+09:00",
        "dateModified": "2020-01-26T21:05:27+09:00"
    },
    {
        "id": "k10012259741000",
        "title": "雪がないなか「氷室の仕込み」 金沢",
        "article": "金沢市で、江戸時代に加賀藩が将軍家に献上する雪を「氷室」と呼ばれる小屋に仕込む習わしを再現した行事、「氷室の仕込み」が暖冬で雪が確保できない中で行われました。\n\n\n\n金沢市の観光協会が毎年行っている「氷室の仕込み」は、江戸時代に加賀藩が将軍家に献上する雪を「氷室」と呼ばれる小屋に仕込む習わしを再現する行事です。ことしで35回目となりますが、暖冬の影響で金沢市湯涌町にある小屋の周りには積雪がなく、26日は関係者が雪をかく道具を使って小屋に雪を入れるまねをしました。観光協会によりますとこれまでの暖冬でもわずかに積もった雪を冷蔵庫に保管して対応してきましたが、ことしは雪が確保できず、初めて雪のない中での行事となりました。26日は観光客およそ20人が集まり、例年とは違った様子を見守っていました。台湾から観光で来た30代の女性は「雪がないので残念です」と話していました。湯涌温泉観光協会の安藤有会長は「こんなに雪がないのは初めてです。これから寒さが厳しくなってほしい」と話していました。",
        "genre": [
            "科学・文化",
            "地域"
        ],
        "keywords": [
            "気象"
        ],
        "url": "https://www3.nhk.or.jp/news/html/20200126/k10012259741000.html",
        "datePublished": "2020-01-26T19:41:02+09:00",
        "dateModified": "2020-01-26T19:41:04+09:00"
    },
    {
        "id": "k10012259751000",
        "title": "２場所連続ふた桁白星の新関脇 朝乃山 来場所は大関かかる",
        "article": "日本相撲協会の審判部は、初場所で10勝をあげ白星をふた桁に乗せた新関脇 朝乃山について、次の春場所は大関昇進がかかる場所になるという見解を示しました。\n朝乃山は新小結だった先場所、11勝を挙げ、新関脇の初場所も力強い右四つの相撲で10勝を挙げて、この２場所の勝ち星の合計を「21」としました。日本相撲協会の審判部長代理を務める境川親方は朝乃山について「出足がいいし、右四つの形にこだわっているのが立派だ」と評価し、大関昇進については「そういう声が出るように来場所、両横綱が復帰してきた中で堂々たる成績を残してほしい。力は十分にある」と述べ、ことし３月に大阪で行われる春場所は大関昇進がかかる場所になるという見解を示しました。大関昇進の目安は、直近３場所の勝ち星の合計が「33」とされ、境川親方は「33勝か34勝はしてもらいたい」と述べ、来場所は12勝以上が求められるという考えを明らかにしました。日本相撲協会の八角理事長は「新三役から続けてふた桁勝利を挙げたのは立派だ。真っ向勝負で勝ちにいって勝つべくして勝っている。来場所は大関が１人になるので大チャンスだ」と大きな期待を寄せていました。",
        "genre": [
            "スポーツ"
        ],
        "keywords": [
            "大相撲"
        ],
        "url": "https://www3.nhk.or.jp/news/html/20200126/k10012259751000.html",
        "datePublished": "2020-01-26T20:34:31+09:00",
        "dateModified": "2020-01-26T20:34:32+09:00"
    },
    {
        "id": "k10012259761000",
        "title": "巨額の“暗号資産”流出から２年 180億円分すでに資金洗浄か",
        "article": "580億円相当の暗号資産（いわゆる仮想通貨）が流出した事件から、26日でちょうど２年となります。このうち追跡が可能だった180億円分のほとんどが今月までに海外の交換所に持ち込まれ、資金洗浄がすでに行われたおそれがあることが専門家の調査で分かりました。\nおととし１月26日、大手交換会社「コインチェック」から暗号資産およそ580億円相当が流出し、前例の無い巨額の流出事件として注目を集めました。犯人は今も検挙されていませんが、筑波大学の面和成准教授らの研究チームがインターネット上で取り引きが記録される暗号資産の仕組みを利用し、追跡を行ってきました。その結果、流出した暗号資産は別の暗号資産に交換され、このうち追跡が可能だった180億円分の「ビットコイン」については、おととし12月ごろから延べ数千万の口座に分散されたとみられるということです。ビットコインはその後少額ずつ、時間差をつけて、何らかの方法で、今月までにほとんどが、ヨーロッパやアジア、南米など海外の少なくとも５つの暗号資産の交換所に持ち込まれたとみられることが分かりました。交換所に持ち込まれると換金やほかの暗号資産への交換がやりやすくなり、その後の追跡が難しくなるということで、資金洗浄がすでに行われたおそれがあるということです。面准教授は「犯人は資金洗浄の方法を時間をかけて探り、足がつきにくい海外の交換所を見つけて、すでに換金した可能性がある。今後は交換所が資金洗浄に悪用されない対策を強化する必要がある」と話しています。",
        "genre": [
            "社会"
        ],
        "keywords": [
            "暗号資産"
        ],
        "url": "https://www3.nhk.or.jp/news/html/20200126/k10012259761000.html",
        "datePublished": "2020-01-26T21:08:41+09:00",
        "dateModified": "2020-01-26T21:08:43+09:00"
    },
    {
        "id": "k10012259771000",
        "title": "“人工衛星破壊できる”ミサイルも インドで軍事パレード",
        "article": "インドの首都ニューデリーで軍事パレードが行われ、各国が宇宙空間での兵器開発にしのぎを削る中、人工衛星を破壊できるとする国産のミサイルなどがはじめて公開されました。\nインドは26日、1950年に憲法が施行されてから71回目となる「共和国記念日」を迎え、首都ニューデリーで祝賀行事や軍事パレードが行われました。軍事パレードでは戦車やミサイルなどが披露され、アメリカや中国など各国が宇宙空間での軍事的優位を確保しようと兵器開発でしのぎを削る中、人工衛星を破壊する能力があるとされるインド初の国産ミサイル「ミッションシャクティ」がはじめて公開されました。インドのモディ政権は「メーク・イン・インディア」の方針のもと国防分野でも兵器の国産化を急ピッチで進めていて、最新の国防費は日本円でおよそ４兆6000億円にのぼっています。インド政府は毎年この式典に外国の首脳を主賓として招いていて、ことしはブラジルのボルソナロ大統領が出席しました。インドとしては同じＢＲＩＣＳ・新興５か国のブラジルとの間で安全保障や経済分野での関係強化をアピールするねらいがあるとみられます。",
        "genre": [
            "国際"
        ],
        "keywords": [],
        "url": "https://www3.nhk.or.jp/news/html/20200126/k10012259771000.html",
        "datePublished": "2020-01-26T20:30:05+09:00",
        "dateModified": "2020-01-26T20:30:07+09:00"
    },
    {
        "id": "k10012259781000",
        "title": "アウシュビッツ解放から75年 都内でホロコースト考える講演会",
        "article": "第２次世界大戦で多くのユダヤ人が虐殺されたアウシュビッツ強制収容所の解放から75年となるのを前に、東京でナチス・ドイツによる大量虐殺のホロコーストについて考える講演会が開かれました。\nこの講演会はホロコーストの歴史を伝える東京のＮＰＯ法人「ホロコースト教育資料センター」が開いたもので、東京 港区の会場には学生などおよそ180人が集まりました。第２次世界大戦中にナチス・ドイツがポーランド南部に作ったアウシュビッツ強制収容所ではユダヤ人などおよそ110万人が虐殺され、1945年１月27日に解放されました。解放から75年となるのを前に開かれた26日の講演会では、ドイツ現代史が専門の東京大学の石田勇治教授が「日本を含む世界各地で排外主義が台頭し、理性よりも情念が時代を動かそうとするかに見える中で、ホロコーストの歴史を考える意味はとても大きい」と述べました。そのうえでナチス政権が優生思想を背景に反ユダヤ主義を広げた結果、大量虐殺に至ったことを説明し、若い参加者に向けて「歴史のどこに真実があるかを自分の中できちんと判断できるようになってほしい」とメッセージを送っていました。参加した高校１年生の女子生徒は「日本と違う国の、自分に関係のないことだとは思わず、深く考えないといけないと感じました」と話していました。",
        "genre": [
            "国際",
            "社会"
        ],
        "keywords": [],
        "url": "https://www3.nhk.or.jp/news/html/20200126/k10012259781000.html",
        "datePublished": "2020-01-26T22:03:40+09:00",
        "dateModified": "2020-01-26T22:03:42+09:00"
    },
    {
        "id": "k10012259791000",
        "title": "原発廃炉の在り方は？ シンポジウムで高校生などが議論 福島",
        "article": "福島第一原子力発電所の事故からまもなく９年となるのを前に、廃炉をテーマにしたシンポジウムが福島県で開かれました。\n福島第一原発の廃炉について、国や東京電力は30年から40年かかるとしていますが、廃炉の形や発生する放射性廃棄物の処分など具体的なことはまだ示されていません。これについて26日、福島県楢葉町でシンポジウムが開かれ、日本原子力学会の宮野廣氏が、廃炉の選択肢として施設すべてを撤去しさら地にするケースや、施設の地下部分は残して土で覆うケース、また放射線量を減らすためより長期間施設を保存したのちに撤去するケースなどを説明しました。そして、それぞれ費用や期間、放射性廃棄物の発生量などが変わるとして、「地域に関わることなので、住民が議論に参加することが重要だ」と指摘しました。その後地元の高校生などを交え討議が行われ「原子力の話題はタブーのようなイメージがある。議論の門戸をより開いてほしい」とか、「施設がなくなりさら地になってしまうと、事故の教訓を語るよすがをなくしてしまうのではないか」などさまざまな意見が出されていました。主催した早稲田大学大学院の松岡俊二教授は「情報を地域にしっかり出して、どんな廃炉が日本や世界にとっていいのかもっと議論するべきだと思う」とシンポジウムのねらいを話していました。",
        "genre": [
            "科学・文化"
        ],
        "keywords": [
            "福島第一"
        ],
        "url": "https://www3.nhk.or.jp/news/html/20200126/k10012259791000.html",
        "datePublished": "2020-01-26T22:01:40+09:00",
        "dateModified": "2020-01-26T22:01:42+09:00"
    },
    {
        "id": "k10012259801000",
        "title": "新型肺炎 日本国内で４人目の感染者 武漢から来日しバスツアー",
        "article": "中国の湖北省武漢を中心に新型のコロナウイルスによる肺炎が相次いでいる問題で、旅行で日本を訪れた武漢に住む40代の男性が26日、新型のコロナウイルスに感染していることが確認されました。国内で感染が確認されたのは４人目です。\n厚生労働省によりますと、感染が確認されたのは旅行で日本を訪れた中国の湖北省武漢に住む40代の男性です。男性は今月22日に来日して家族とともにバスツアーに参加しましたが、翌23日に発熱し、24日には発熱に加えて関節痛が出たため愛知県内の医療機関を受診したところ肺炎の兆候がみられ、入院したということです。そして26日、国立感染症研究所の検査で新型のコロナウイルスに感染していることが確認されました。男性は現在も入院していて、発熱はあるものの、容体は安定しているということです。男性は22日に来日した時には発熱などの症状はなく、日本ではバスツアーで複数の府県を回り、移動の際にはマスクを着用していたと話しているということです。ツアーの参加者は全員武漢から来た人たちで、厚生労働省は参加者やガイドなどあわせて28人の健康観察を続けていますが、今のところ、発熱などの症状は出ていないということです。厚生労働省は男性が訪れた観光地では今のところ濃厚接触者は確認されておらず、男性から感染が拡大する可能性は低いとしています。男性は日本に来る前には多くの人が感染したとみられる武漢の海鮮市場には立ち寄っていないと話していて、中国で肺炎患者と接触したかどうかは分かっていません。国内ではこれまで、武漢に渡航していた神奈川県に住む30代の中国人男性と、武漢に住み観光で東京を訪れた40代の男性と30代の女性が新型のコロナウイルスに感染していることが確認されていて、国内で確認された感染者は４人となりました。厚生労働省は、過剰に心配することなく、マスクの着用や手洗いの徹底など、通常の感染症対策に努めるよう呼びかけています。",
        "genre": [
            "社会",
            "国際"
        ],
        "keywords": [
            "新型肺炎",
            "新型肺炎トップ",
            "新型肺炎・日本では"
        ],
        "url": "https://www3.nhk.or.jp/news/html/20200126/k10012259801000.html",
        "datePublished": "2020-01-26T19:48:48+09:00",
        "dateModified": "2020-01-26T22:37:55+09:00"
    },
    {
        "id": "k10012259811000",
        "title": "ソフトバンク 高橋礼が自主トレ公開「五輪へ結果残す」",
        "article": "プロ野球パ・リーグの昨シーズンの新人王、ソフトバンクの高橋礼投手が福岡県筑後市での自主トレーニングを公開し、「オリンピックの日本代表に選ばれるためにもしっかり結果を残したい」と意気込みを話しました。\n高橋礼投手はプロ２年目の昨シーズン、先発ローテーションの一角として23試合を投げて12勝をマークし、パ・リーグの新人王のタイトルを獲得しました。春のキャンプまで１週間を切った26日、高橋投手は福岡県筑後市の球団のファームの施設で自主トレーニングを公開し、ランニングをしたあと、同い年の上林誠知選手とキャッチボールをして体を温めました。このあとはブルペンに入り、キャッチャーを座らせてコースを細かく決めながら変化球を交えて33球を投げ込みました。先発投手として長いイニングを投げられるスタミナを課題としている高橋投手は、ブルペンのあともグラウンドを走り込んでいました。練習のあと高橋投手は「昨シーズンと同じパフォーマンスではいい結果は残せないと思うので、今シーズンは自分でバッターをしっかり分析しながら投球したい」と話しました。そして東京オリンピックについては「『高橋礼なら代表に選んでもいい』と思ってもらえるよう、オープン戦からしっかり結果を残したい」と意欲を見せました。",
        "genre": [
            "スポーツ"
        ],
        "keywords": [
            "プロ野球",
            "２０２０競技 選手",
            "２０２０東京"
        ],
        "url": "https://www3.nhk.or.jp/news/html/20200126/k10012259811000.html",
        "datePublished": "2020-01-26T21:12:44+09:00",
        "dateModified": "2020-01-26T21:12:45+09:00"
    },
    {
        "id": "k10012259821000",
        "title": "競泳 男子200m平泳ぎ 18歳の“新星” 佐藤が優勝",
        "article": "競泳のトップ選手が出場する国内大会の男子200メートル平泳ぎで、18歳の佐藤翔馬選手が自己ベストを大きく更新し、前の世界記録保持者の渡辺一平選手を破って優勝しました。\n佐藤選手はこの種目で去年９月に世界ジュニア記録をマークした伸び盛りのホープで、東京辰巳国際水泳場で行われた「北島康介カップ」最終日の26日、男子200メートル平泳ぎに、前の世界記録保持者の渡辺一平選手とともに出場しました。佐藤選手は予選をトップで通過し、決勝でも持ち味のキックをいかした泳ぎで前半で渡辺選手を抜いてトップに立ち、去年９月にマークした自己ベストを１秒以上更新する２分７秒58で優勝しました。渡辺選手は序盤で先行しましたが終盤ペースが落ち、２分７秒86で２位でした。25日の男子400メートル個人メドレーで日本記録に迫る好タイムで優勝した瀬戸大也選手は、26日の100メートルバタフライでも決勝で51秒89をマークし、２日続けて自己ベストで優勝を果たしました。\n\n\n\n佐藤翔馬選手はフィニッシュしたあと、タイムを見て満面の笑みを浮かべました。「一気にタイムが縮まったので実感がわかないが、しっかり成長できている。年末年始の合宿でいい練習を積めたのが要因だと思う」と話していました。そして東京オリンピックの代表選考会となる４月の日本選手権については「渡辺一平選手に勝って代表入りを決めたい」と話していました。\n\n\n\n\n渡辺一平選手は「佐藤選手が好調なのはわかっていたし、100メートルのターンで隣にいるのはわかっていたが、自分のレースをしようと心がけた。泳ぎの感覚はよかったが、それ以上に佐藤選手がうわてだった」と淡々とした様子でした。そのうえで「この時期にこれだけレベルの高いレースができるのは日本だけではないか。日本選手権はすごくレベルの高いレースになると思うが、負けているようではオリンピックで金メダルはとれないのでしっかり頑張りたい」と気を引き締めました。",
        "genre": [
            "スポーツ"
        ],
        "keywords": [
            "水泳",
            "２０２０競技 選手",
            "２０２０東京"
        ],
        "url": "https://www3.nhk.or.jp/news/html/20200126/k10012259821000.html",
        "datePublished": "2020-01-26T20:47:12+09:00",
        "dateModified": "2020-01-26T20:47:13+09:00"
    },
    {
        "id": "k10012259831000",
        "title": "オリックス新外国人ジョーンズ来日「しっかりと仕事をしたい」",
        "article": "大リーグで通算282本のホームランを打ち、オリックスの４番候補として期待されている新外国人のアダム・ジョーンズ選手が26日夜に来日し、「チームが勝てるよう一生懸命プレーしたい」と意気込みを語りました。\nジョーンズ選手は34歳。大リーグで2011年から７年連続で25本以上のホームランを打っている右投げ右打ちの外野手です。ジョーンズ選手は26日夜に関西空港に到着すると、早速サインを求める大勢のファンに取り囲まれ、その後およそ100人のファンが見守る中、空港内のホテルで記者会見に臨みました。ジョーンズ選手は「こんなにも温かく迎えてくれるとは思ってもいなかった。文化や食べ物など違うことも多いが、いろいろなことに挑戦して勝利に結び付けたい」と抱負を述べました。オリックスへの移籍にあたっては大リーグでチームメートだった元巨人の上原浩治さんから日本のチームでも楽しむことができると後押しされたことを明かし、「優勝は保証できないが、チームが勝てるように一生懸命プレーすることは確実に保証できる。けがなくプレーして、打順に組み込んでくれればしっかりと仕事をしたい」と意気込んでいました。オリックスの福良淳一ゼネラルマネージャーは「チームの得点力不足をカバーしてくれると思うし、実績のある選手なので、若い選手には言動すべてが勉強になると思う」と話し、ジョーンズ選手の加入でチームが活性化されることに期待を寄せていました。",
        "genre": [
            "スポーツ"
        ],
        "keywords": [
            "プロ野球"
        ],
        "url": "https://www3.nhk.or.jp/news/html/20200126/k10012259831000.html",
        "datePublished": "2020-01-26T22:50:54+09:00",
        "dateModified": "2020-01-26T22:50:55+09:00"
    },
    {
        "id": "k10012259841000",
        "title": "五輪新競技のスケートボード 堀米 世界王者に競り負け準優勝",
        "article": "開幕まで半年を切った東京オリンピックの新競技スケートボードで、国内外のトップ選手が集まる大会が愛知県で開かれ、世界ランキング２位の堀米雄斗選手が世界王者のアメリカの選手に競り負け、準優勝でした。\n愛知県常滑市で開かれたスケートボードの大会は、町なかのようなコースで競うストリートが行われ、東京オリンピック出場をかけるポイントで世界ランキング２位につける堀米選手など国内外のトップ選手が参加しました。この中で堀米選手はジャンプしながら体とボードを回転させたあと、後ろ向きに手すりを滑り降りる大技「ノーリーフロントサイド270リップスライド」を決めて100点満点中93点の高得点を出すなど、合計180点をマークして準優勝しました。優勝は世界選手権を２連覇している世界１位のアメリカのナイジャ・ヒューストン選手で、高いジャンプで体を回転させ、ボードの先端部分で滑り降りる大技で97点を出すなどして合計187点をたたきだし、世界最高峰の圧巻の技を見せつけました。日本選手として２番目の世界４位につける白井空良選手は、ミスが相次ぎ７位でした。スケートボードでは東京オリンピック出場をかけたポイントを獲得できる国際大会がことし５月まで各地で開かれる予定ですが、今回の大会は対象外です。試合のあと堀米選手は「いい滑りはできたが、新しい技がコースに対応できていれば優勝も狙えた。ヒューストン選手との差はそんなにないと思う。もっとスキルを上げ、新しいトリックも増やして東京オリンピックをねらいたい」と話していました。",
        "genre": [
            "スポーツ"
        ],
        "keywords": [
            "２０２０競技 選手",
            "２０２０東京"
        ],
        "url": "https://www3.nhk.or.jp/news/html/20200126/k10012259841000.html",
        "datePublished": "2020-01-26T22:47:42+09:00",
        "dateModified": "2020-01-26T22:47:43+09:00"
    },
    {
        "id": "k10012259851000",
        "title": "ロッテドラフト１位 佐々木 キャンプ地 石垣島へ",
        "article": "プロ野球・ロッテのドラフト１位ルーキー佐々木朗希投手が来月のキャンプを前に沖縄 石垣島に入り、「暖かい環境でしっかりやるべきことをやりたい」と意気込みを語りました。\n佐々木投手は来月１日から石垣島で始まるキャンプに向けて温暖な気候に体を慣らそうと、22人の若手選手とともに27日から自主トレーニングを行う予定で、26日夕方、現地に入りました。佐々木投手が球団公式のグレーのスーツに紫のネクタイ姿で空港のロビーに姿を見せると、居合わせた観光客などがスマートフォンで写真を撮っていました。沖縄に来るのは初めてという佐々木投手は「暖かい環境でやれる練習も増えると思うのでいい仕上がりができるようにしたい。温度や湿度に慣れてそういうところで苦労しないようにしていきたい」と話していました。佐々木投手は、今月11日から25日まで行われた新人合同の自主トレーニングでは、ブルペンに一度も入らず、キャッチボールやランニングなどで調整を続けてきました。キャンプは１軍でスタートし、吉井理人投手コーチのもとでまずは投球フォームを固めることに重点を置き、ブルペン入りや実戦での登板の時期は首脳陣が状態を見ながら慎重に決めることになっています。",
        "genre": [
            "スポーツ"
        ],
        "keywords": [
            "プロ野球"
        ],
        "url": "https://www3.nhk.or.jp/news/html/20200126/k10012259851000.html",
        "datePublished": "2020-01-26T22:41:26+09:00",
        "dateModified": "2020-01-27T09:37:41+09:00"
    },
    {
        "id": "k10012259861000",
        "title": "香港 民主派団体代表「世界にとって重要な問題」明治大で訴え",
        "article": "香港で大規模な抗議活動を主催してきた民主派団体の代表が都内の大学で講演し、「民主主義や自由について考えることは、香港だけでなく世界の人たちにとっても重要な問題だ」と訴え、日本の人々との連帯を呼びかけました。\n26日に東京の明治大学で講演したのは、去年６月以降、香港で100万人以上が参加したとされる大規模な抗議活動を主催してきた民主派団体「民間人権陣線」の代表、岑子杰さん（しん・しけつ／32）です。岑さんは今も続く抗議活動について「私たちの目標は普通選挙の実現だが、中国共産党は自由や民主主義を簡単には与えてくれない。私たちはさまざまな代償を支払わなければならない」と述べ、今後も香港政府や中国が市民の要求に応じるまで活動を続けていく考えを示しました。そのうえで「民主主義や自由について考えることは、香港だけでなく、世界の人たちにとっても重要な問題だ」と訴え、日本の人々との連帯を呼びかけました。講演を聴いた男子大学生は「抗議活動をする人たちの生の声を聞くことができてよかったです。香港が早く自由を取り戻し、平和が訪れてほしい」と話していました。",
        "genre": [
            "国際"
        ],
        "keywords": [
            "香港 抗議活動"
        ],
        "url": "https://www3.nhk.or.jp/news/html/20200126/k10012259861000.html",
        "datePublished": "2020-01-26T22:59:32+09:00",
        "dateModified": "2020-01-26T23:02:45+09:00"
    },
    {
        "id": "k10012259871000",
        "title": "東京パラ新競技「パラテコンドー」 代表３人内定",
        "article": "東京パラリンピックの新競技「パラテコンドー」の日本代表選考会が行われ、去年の世界選手権で３位に入った男子75キロ級の工藤俊介選手などが優勝し、代表に内定しました。\n「パラテコンドー」は東京パラリンピックの新競技で、腕に障害のある選手が防具をつけて試合に臨み胴体への蹴りで得点を競います。26日、東京パラリンピックの日本代表選考会が都内で行われ、男子61キロ級と男子75キロ級の代表が争われました。男子75キロ級では、去年の世界選手権で３位に入った工藤選手が、序盤にリードされたものの、力強い前蹴りによる攻撃を繰り返し15対11で優勝し、代表に内定しました。男子61キロ級では出場した３人による総当たり戦が行われ、田中光哉選手が的確な蹴りで得点を重ね２試合続けて勝って優勝し、代表に内定しました。女子58キロを超えるクラスは、冬のパラリンピックで２つのメダルを獲得している太田渉子選手がただ１人出場し、代表に内定しました。\n\n\n「相手の戦い方を分析して臨んだことがよかった。プレッシャーもあったが、勝利できてほっとしている。これから世界のスピードに対応できるように練習に励みたい」「東京パラリンピックの目標は金メダルで、新競技としてのおもしろさも伝えていけるように結果を残したい」\n\n\n\n「さらにレベルの高い練習をして精進したい。海外の大きな選手と渡り合えるように蹴りを強化していきたい」「今まで支えてくれた両親や会社の仲間、それに道場の仲間に感謝の気持ちを伝えるために、東京パラリンピックでは金メダルで恩返ししたい」\n\n\n\n「たくさんの観客の中で試合ができて、東京パラリンピックを前によい大会になったと思う。東京大会ではベストなパフォーマンスが出せるようにしっかり練習に励んでいきたい」「重量級でパワーのある海外選手もいるが、接近戦での蹴りを磨きたい」\n\n\n\nパラテコンドー女子58キロを超えるクラスの太田渉子選手は、山形県尾花沢市出身の30歳。夏のパラリンピックは初めての出場で、パラリンピックは冬の３回と合わせて４回目になります。生まれつき左手の指に障害があり、５年ほど前にパラテコンドーを始めるまでは冬の競技に取り組んでいました。冬のパラリンピックは2014年のソチ大会まで３大会続けて出場しました。このうち初出場のトリノ大会ではバイアスロンで銅メダル、バンクーバー大会ではクロスカントリースキーで銀メダルを獲得し、ソチ大会では開会式で日本選手団の旗手を務めました。パラテコンドーでは、スキーで培った安定した下半身から蹴り出される蹴りに威力があります。全日本選手権を２連覇した経験もあり、去年の世界選手権では３位に入りました。",
        "genre": [
            "スポーツ"
        ],
        "keywords": [
            "２０２０競技 選手",
            "２０２０東京"
        ],
        "url": "https://www3.nhk.or.jp/news/html/20200126/k10012259871000.html",
        "datePublished": "2020-01-26T23:06:20+09:00",
        "dateModified": "2020-01-27T10:59:33+09:00"
    },
    {
        "id": "k10012259881000",
        "title": "ＪＴが９季ぶり２回目の優勝 Ｖリーグ１部 女子ファイナル",
        "article": "バレーボールＶリーグ１部Ｖ１の女子ファイナルは、ＪＴが岡山にセットカウント３対２で勝って、９シーズンぶり２回目の優勝を果たしました。\nＪＴはセットカウント１対２とリードされましたが、アメリカ代表のアンドレア・ドルーズ選手や林琴奈選手の活躍などで初優勝を目指した岡山に逆転勝ちしました。３位決定戦は埼玉上尾がデンソーに３対０で勝ちました。\n\n\n男子はレギュラーラウンドの４試合が行われました。パナソニック対東レは、パナソニックがセットカウント３対２で勝ち、首位に立ちました。サントリー対ジェイテクトはサントリーが３対０で勝ちました。ジェイテクトは２位に後退です。ＪＴ対ＶＣ長野はＪＴが３対０で勝ちました。名古屋対ＦＣ東京は、名古屋が３対０で勝ちました。",
        "genre": [
            "スポーツ"
        ],
        "keywords": [
            "２０２０競技 選手",
            "２０２０東京",
            "バレーボール"
        ],
        "url": "https://www3.nhk.or.jp/news/html/20200126/k10012259881000.html",
        "datePublished": "2020-01-26T23:09:35+09:00",
        "dateModified": "2020-01-28T13:26:52+09:00"
    },
    {
        "id": "k10012259891000",
        "title": "徳勝龍 “技術論では語れない” 初優勝をもたらしたもの",
        "article": "誰もが予想しなかったであろう、幕尻の力士による20年ぶりの優勝。多くの親方衆から「技術論では語れない」と指摘された徳勝龍の初優勝は、十両への陥落と返り入幕を繰り返す中で身につけた向上心に、突然の恩師の不幸なども重なってわき上がった高いモチベーションがもたらしたものでした。\n\n\n\n初土俵から順調に番付を上げた徳勝龍は、幕内で際立った成績を残すことができず、十両への陥落と返り入幕を繰り返すうちに、年齢も30代になりました。同じ昭和61年度に生まれた元横綱・稀勢の里や大関・豪栄道など、いわゆる「花のロクイチ組」は、次々に看板力士に育ちました。なかなかきっかけをつかめなかった徳勝龍の転機となったのが去年５月の夏場所。３回目の返り入幕の場所で「幕内に上がって満足する部分があった」という徳勝龍は４勝11敗と大きく負け越し、再び十両に逆戻りしました。この際「常にどの地位であっても向上心を持って上を目指さないとダメだ」と気持ちを入れ直したと言います。\n\n\n\n４回目の返り入幕となった今場所。「幕尻」で臨んだ徳勝龍は、序盤から白星を伸ばしました。さらに大きなモチベーションとなって体を突き動かしたのは、恩師の急死でした。母校、近大相撲部の伊東勝人監督が場所中に亡くなったのです。熱心に大学入学を誘ってもらっただけでなく、角界に入ってからも頻繁に電話で励まし支えとなってくれた恩師に対して「どこかで見てくれている。相撲で恩返しする」と強い思いで土俵に上がりました。10日目からは５日連続で土俵際の「突き落とし」で白星を重ねる驚異的な粘り強さに、多くの親方は「技術論では語れない」「神がかっているとしか言いようがない」と解説しました。\n\n\n\n千秋楽の結びの一番では、大関・貴景勝をねじ伏せて初優勝した徳勝龍。優勝インタビューで「亡くなった伊東監督が見てくれているのではなく、一緒に土俵で戦ってくれた、そんな気がする」と涙ながらに語り、見えない力とともにまさに気持ちでもぎとった初優勝でした。徳勝龍の優勝は、両横綱が休場すれば優勝争いの行方が全く見えない、まさに群雄割拠の最近の大相撲を象徴する結果となりました。",
        "genre": [
            "スポーツ"
        ],
        "keywords": [
            "大相撲"
        ],
        "url": "https://www3.nhk.or.jp/news/html/20200126/k10012259891000.html",
        "datePublished": "2020-01-26T23:11:28+09:00",
        "dateModified": "2020-01-28T10:53:31+09:00"
    },
    {
        "id": "k10012259901000",
        "title": "サイバー攻撃に備え ＩｏＴ機器の対策状況調査を",
        "article": "東京オリンピック・パラリンピックに向けてサイバーセキュリティーを強化する必要があるとして、総務省の有識者会議は国内の重要な施設の対策を速やかに調査するよう政府に求める緊急提言案をまとめました。\n東京オリンピック・パラリンピックで日本に対するサイバー攻撃が増えると懸念される中、総務省の有識者会議は政府が早期に実施すべき対策を示した緊急提言案をまとめました。このなかでは、国内の重要な交通インフラや公共施設などに設置されているインターネット家電などのいわゆるＩｏＴ機器の対策の状況について速やかに調査し、問題が見つかった場合は施設の管理者などに注意喚起や対策の実施を促すよう政府に求めています。また利用者が年々増加している公衆無線ＬＡＮについて、セキュリティー対策が不十分な場合、通信の内容が漏れるおそれがあるとして、利用する場合は個人情報を入力しないなど注意すべき点を広く知らせるべきだとしています。有識者会議は27日開く会合で、この緊急提言を正式に決定する予定です。",
        "genre": [
            "科学・文化"
        ],
        "keywords": [
            "IT・ネット",
            "２０２０ 話題",
            "２０２０東京"
        ],
        "url": "https://www3.nhk.or.jp/news/html/20200127/k10012259901000.html",
        "datePublished": "2020-01-27T05:12:24+09:00",
        "dateModified": "2020-01-27T14:05:31+09:00"
    },
    {
        "id": "k10012259911000",
        "title": "補正予算案 実質審議入り 衆院予算委で論戦本格化へ",
        "article": "国会は27日から衆議院予算委員会で安倍総理大臣とすべての閣僚が出席して補正予算案の実質的な審議が始まり、新たな経済対策やＩＲ＝統合型リゾート施設などをめぐって与野党の論戦が本格化します。\n国会は27日と28日の２日間、衆議院予算委員会で安倍総理大臣とすべての閣僚が出席して、今年度の補正予算案の実質的な審議が行われます。この中で与党側は、防災・減災への取り組みや新たな経済対策の目的、それに中東地域への自衛隊派遣などについて質問することにしています。一方の野党側は、ＩＲをめぐる汚職事件や「桜を見る会」、それに去年相次いだ閣僚の辞任などについてただす考えで、与野党の論戦が本格化します。補正予算案は28日に衆議院で採決が行われ、参議院でも２日間の質疑が行われたあと、今週30日に成立する見通しです。",
        "genre": [
            "政治"
        ],
        "keywords": [
            "自衛隊",
            "桜を見る会",
            "カジノ含むＩＲ法"
        ],
        "url": "https://www3.nhk.or.jp/news/html/20200127/k10012259911000.html",
        "datePublished": "2020-01-27T05:11:11+09:00",
        "dateModified": "2020-01-27T05:11:13+09:00"
    },
    {
        "id": "k10012259921000",
        "title": "立民の男性議員 みずから育休取得で政策への反映目指す",
        "article": "育児休暇などを取得しやすい社会づくりにつなげようと、立憲民主党の男性の国会議員らが、今月からみずからの判断で子育てのために休みを取得したうえで課題を洗い出し、党の政策に反映させることになりました。\n立憲民主党の青年局は、育児休暇や育児休業を取得しやすい社会づくりにつなげようと、今月から幼い子どものいる男性議員が子育てのために休みを取得する取り組みを始めました。取り組みを始めるのは、中谷一馬衆議院議員と全国の地方議員の合わせておよそ10人で、ことし５月までの間、議会活動に支障のないとみずから判断した場合に休みを取得します。小泉環境大臣が育児休暇を取得する意向を示す中、それぞれの体験から課題を洗い出して、党の政策に反映させることがねらいです。中谷氏は「小泉氏が世の中に政治家の育児休暇の賛否を問うたのは好ましいことだ。党派を超えて、希望者が取得しやすい社会をつくりたい」と述べています。",
        "genre": [
            "政治",
            "社会"
        ],
        "keywords": [
            "働き方改革"
        ],
        "url": "https://www3.nhk.or.jp/news/html/20200127/k10012259921000.html",
        "datePublished": "2020-01-27T05:34:26+09:00",
        "dateModified": "2020-01-27T05:34:28+09:00"
    },
    {
        "id": "k10012259931000",
        "title": "携帯電話の基地局 予備電源の増強求める方針 総務省",
        "article": "去年、台風による停電で携帯電話の通信への影響が長引いたことから、総務省は都道府県庁や市町村役場をカバーしている基地局について、予備の電源を24時間以上確保することを義務づける方針です。\n携帯電話各社には基地局に予備電源を設置することが義務づけられていますが、現在はどのくらいの時間電源を使うことができればよいのか示されていません。一方で去年の台風15号と台風19号では、停電によって携帯電話の通信への影響が長引いたことから、総務省は予備電源の基準を設けることを検討しています。具体的には、都道府県庁や市町村役場をカバーしている基地局は発電機や蓄電池などで予備の電源を24時間以上確保することを義務づける方針です。このうち都道府県庁と、復旧作業に時間がかかる離島や山間地の市町村役場をカバーする基地局については、予備電源が72時間以上使えることを努力義務として各社に求めるということです。また災害拠点病院がある地域の基地局も、24時間以上使えることを努力義務として求める方向です。総務省によりますと、全国におよそ1800か所ある都道府県庁や市町村役場のうち、予備電源が24時間以上確保できていない基地局がある地域はおよそ５％あるということです。総務省はことし６月末までに制度の見直しを進める考えです。",
        "genre": [
            "社会"
        ],
        "keywords": [],
        "url": "https://www3.nhk.or.jp/news/html/20200127/k10012259931000.html",
        "datePublished": "2020-01-27T05:01:17+09:00",
        "dateModified": "2020-01-27T05:01:19+09:00"
    },
    {
        "id": "k10012259951000",
        "title": "ＡＴＭをトラックに？ 銀行の“移動店舗車” 導入進む",
        "article": "大規模な災害が起きた時、被災地で生活する人たちがお金を引き出せずに困ることがないよう、全国の金融機関でＡＴＭ＝現金自動預け払い機を積んだ特殊な自動車を導入して、移動店舗車として活用する動きが急速に広がっています。\n「移動店舗車」は、トラックの荷台にＡＴＭ＝現金自動預け払い機を積んで銀行の臨時窓口の役割を果たします。去年６月、山形県で震度６弱の地震を観測した時や去年10月の台風19号による浸水被害が福島県で起きた時などに、地元の銀行が被災地に送り現地の支店に代わって営業しました。大規模な自然災害が相次ぐ中、全国の金融機関でこの「移動店舗車」を導入する動きが広がっています。車を販売するオリックス自動車によりますと、この数年導入を決める金融機関が増え、ことしも30近い金融機関が導入を検討しているということです。会社の販売責任者の澤木秀文さんは「災害時に営業できない事態は避けたいという金融機関のニーズは今後も続くと感じています」と話しています。トラックではなく小型のＡＴＭをミニバンに積んで対応する金融機関もあり、災害時にお金を引き出せずに困ることがないよう備える動きが加速しています。",
        "genre": [
            "暮らし"
        ],
        "keywords": [],
        "url": "https://www3.nhk.or.jp/news/html/20200127/k10012259951000.html",
        "datePublished": "2020-01-27T06:21:10+09:00",
        "dateModified": "2020-01-28T13:34:45+09:00"
    },
    {
        "id": "k10012259971000",
        "title": "機密情報不正引き出し事件 元社員を接待後 情報提供を唆したか",
        "article": "ソフトバンクの元社員が機密情報を引き出したとして逮捕された事件で、出頭を要請されている在日ロシア通商代表部の元職員が、数年前に元社員を情報提供者として選定して接待を始め、その後幹部職員が引き継いで情報を提供するようそそのかした疑いがあることが捜査関係者への取材でわかりました。警視庁は組織的なスパイ活動とみて解明を進めています。\nソフトバンクの元社員、荒木豊容疑者（48）は去年２月、電話の基地局など通信設備に関する機密情報を不正に引き出したとして、不正競争防止法違反の疑いで警視庁に逮捕されました。これまでの調べで、荒木元社員は在日ロシア通商代表部の50代の幹部職員に情報を渡したという趣旨の供述をしているほか、警視庁はすでに帰国した元職員も関わった疑いがあるとみて出頭を要請しています。その後の調べで、帰国した元職員が数年前に荒木元社員を情報提供者として選定して接待を始め、帰国後は幹部職員が引き継いで関係を深め、情報を提供するようそそのかした疑いがあることが捜査関係者への取材でわかりました。荒木元社員は現金も受け取っていたということで「スパイかもしれないと思ったが、詳しい素性はわからなかった」と供述しているということです。警視庁はロシアによる組織的なスパイ活動とみて解明を進めています。",
        "genre": [
            "社会"
        ],
        "keywords": [],
        "url": "https://www3.nhk.or.jp/news/html/20200127/k10012259971000.html",
        "datePublished": "2020-01-27T05:17:17+09:00",
        "dateModified": "2020-01-27T05:17:18+09:00"
    },
    {
        "id": "k10012259981000",
        "title": "新型肺炎 香港政府が湖北省からの入境を禁止 マカオも入域制限",
        "article": "中国で新型のコロナウイルスの感染が拡大していることを受けて、香港政府は、27日から香港の市民を除き、最も感染が深刻な中国・湖北省に住む人や、14日以内に湖北省に滞在したことのある人が香港に入ることを禁止すると発表しました。\n香港では、これまでにいずれも武漢から香港に入った６人の感染が確認されていて、市民の間からは、中国本土との境界での警戒を強化すべきだとの意見が高まっていました。\n\n\nまたマカオ政府も27日から、湖北省からマカオへの入境を制限する措置を決めました。この措置はマカオ政府が26日の記者会見で発表したものです。それによりますと新型コロナウイルスの感染拡大を防ぐためとして、マカオの市民を除く中国・湖北省からの旅行者に対し、医療機関が作成した「感染していないことの証明書」の提示を求めるということです。14日以内に湖北省に滞在したことのある人はマカオにあるカジノへの出入りを制限するとしています。現在マカオには湖北省から来た1100人余りの旅行者が滞在しているということですが、できるだけ早くマカオから出るよう求めるとともに、滞在を希望する人に対しては当面隔離する措置をとるとしています。\n\n\n\n中国本土以外では、これまでに13の国と地域で56人の感染者が確認されています。中国本土以外でこれまでに確認された感染者の数は、▽タイと香港で８人、▽マカオで６人、▽アメリカで５人、▽日本、オーストラリア、シンガポール、台湾、それにマレーシアでそれぞれ４人、▽韓国とフランスでそれぞれ３人、▽ベトナムで２人、▽ネパールで１人となっています。\n\n\n\nＷＨＯ＝世界保健機関のテドロス事務局長は26日、ツイッターを更新し、「中国政府と新型コロナウイルスの対応にあたっている専門家に会うため、北京に向かっている。最新情報を確認し、感染の拡大防止に向けた協力関係を強化したい」と書き込み、中国政府などと協議することを明らかにしました。",
        "genre": [
            "国際"
        ],
        "keywords": [
            "新型肺炎",
            "新型肺炎・世界では",
            "中国・台湾の状況"
        ],
        "url": "https://www3.nhk.or.jp/news/html/20200127/k10012259981000.html",
        "datePublished": "2020-01-27T09:04:56+09:00",
        "dateModified": "2020-01-27T09:04:57+09:00"
    },
    {
        "id": "k10012259991000",
        "title": "新型肺炎で 五輪サッカー女子最終予選 中国が開催権を返上",
        "article": "中国の南京で来月行われる予定だったサッカー女子の東京オリンピックのアジア最終予選が、新型のコロナウイルスの感染拡大を受けてオーストラリアのシドニーで行われることになりました。\nサッカー女子の東京オリンピックのアジア最終予選は来月３日から９日まで、中国、オーストラリア、タイ、台湾の４チームが参加するグループＢの試合が武漢で行われる予定でしたが、現地で新型のコロナウイルスによる肺炎の感染が広がっていることから、南京に会場を変更することが今月22日に発表されました。しかしその後も中国で新型のコロナウイルスによる肺炎の患者が増え続け、アジアサッカー連盟は、中国サッカー協会がアジア最終予選の開催権を返上し、新たな開催地がシドニーになったと発表しました。日本はすでに開催国枠での出場が決まっています。",
        "genre": [
            "スポーツ",
            "国際"
        ],
        "keywords": [
            "新型肺炎",
            "サッカー",
            "２０２０東京",
            "中国・台湾の状況",
            "２０２０ 運営"
        ],
        "url": "https://www3.nhk.or.jp/news/html/20200127/k10012259991000.html",
        "datePublished": "2020-01-27T00:23:58+09:00",
        "dateModified": "2020-01-28T13:25:57+09:00"
    },
    {
        "id": "k10012260001000",
        "title": "武漢など滞在の日本人帰国 28日にも 全日空のチャーター便で",
        "article": "中国で湖北省武漢を中心に新型のコロナウイルスの感染が拡大する中、安倍総理大臣は現地に滞在する日本人の希望者全員を帰国させる方針を明らかにしました。政府は早ければ28日にもチャーター機を使って帰国させたいとしていて、運航に向けた調整や帰国した際の受け入れ態勢など検討を急ぐことにしています。\n中国の湖北省武漢を中心に新型のコロナウイルスの感染が拡大する中、安倍総理大臣は27日に記者団に対し、現地に滞在する日本人について、中国政府との調整が整い次第、希望者全員を帰国させる方針を明らかにしました。これを踏まえて茂木外務大臣は27日夜に中国の王毅外相と電話で会談し、感染拡大の防止に向けて支援を行う考えを伝えたうえで日本人の早期帰国に協力を求めたのに対し、王毅外相は理解を示し、両国のさまざまなレベルで調整を進めることで一致しました。外務省ではこれまでに湖北省でおよそ430人の日本人が滞在していることを確認できたということで、27日から、帰国を希望する人は北京にある日本大使館に連絡するよう求めています。政府としては希望者の確認や全日空に要請したチャーター機の準備が整い次第、早ければ28日にも帰国させたいとしていますが、閉鎖している武漢の空港を使用できるかどうかや帰国した際の受け入れ態勢など詰めるべき点も多く、速やかな帰国の実現に向けて検討を急ぐことにしています。\n\n\n梶山経済産業大臣は中小企業関連の団体に対し、現地に滞在する日本人に対して帰国の意思確認の登録ができているかなど確認を急ぐよう求めました。梶山経済産業大臣は27日朝、全国中小企業団体中央会など中小企業関連団体との会合であいさつし、この中で「政府は武漢などに在住の日本人の帰国に向けた調整を行っており、経済産業省としても現地と連絡を取りながら滞在者の把握、帰国の意思確認、市内の輸送手段の検討などについて全力で協力している」と述べました。そのうえで中小企業関連の団体に対して「帰国のため政府が準備するチャーター機への乗り遅れなどが生じないよう、所属企業に出張者がいる場合、政府による帰国の意思確認に必要な登録ができているか改めて確認を急ぐよう協力をお願いしたい」と述べ、帰国の意思確認の登録ができているかなど確認を急ぐよう求めました。また梶山経済産業大臣は27日朝に記者団に対し「武漢で仕事についている方、出張者の方、一人残らず把握できるように努力している。早急に確定したうえで、希望者全員が日本に戻れるように最大限の努力をする」と述べました。\n\n\n\nフランスのビュザン保健相は26日、中国の湖北省武漢に滞在するフランス人の希望者が帰国できるようにチャーター機の準備を進めていることを明らかにしました。チャーター機は今週の中頃に武漢を出発する予定で、利用者はフランスに帰国後、新型のコロナウイルスに感染していないか確認するために２週間隔離されるということです。フランスのメディアによりますと、武漢にはフランスの自動車メーカーのＰＳＡ＝プジョー・シトロエンの工場などがあり、駐在員やその家族など数百人のフランス人が暮らしているということです。",
        "genre": [
            "政治",
            "社会"
        ],
        "keywords": [
            "新型肺炎",
            "新型肺炎・日本では",
            "中国・台湾の状況"
        ],
        "url": "https://www3.nhk.or.jp/news/html/20200127/k10012260001000.html",
        "datePublished": "2020-01-27T08:16:30+09:00",
        "dateModified": "2020-01-28T10:53:56+09:00"
    },
    {
        "id": "k10012260011000",
        "title": "スキージャンプ女子Ｗ杯 丸山６位 高梨は100回目表彰台ならず",
        "article": "スキージャンプ女子のワールドカップがルーマニアで行われ、21歳の丸山希選手が自己最高の６位に入り、高梨沙羅選手は９位でした。\nジャンプ女子のワールドカップは26日、ルーマニアのルシュノブで前の日に続いてノーマルヒルで競技が行われ、丸山選手は１回目に91メートルを飛んで日本勢でトップの５位につけました。丸山選手は２回目は88メートル50を飛んで合計ポイントを225.2とし、順位は１つ落としましたが、ワールドカップで初めてトップ10に入る６位となりました。一方、ワールドカップで通算100回の表彰台まであと１と迫っている高梨選手は１回目、87メートルと飛距離を伸ばせず21位と出遅れました。それでも２回目に92メートルを飛んで合計221.8として９位まで順位をあげ、今シーズンここまで９戦すべてひとけた順位を守っています。伊藤有希選手は21位、勢藤優花選手は25位でした。優勝はノルウェーのマーレン・ルンビ選手で、１回目に96メートル50、２回目に96メートルを飛び合計259.0で、今シーズン３勝目、通算28勝目をあげました。",
        "genre": [
            "スポーツ"
        ],
        "keywords": [
            "スキー",
            "ウインタースポーツ"
        ],
        "url": "https://www3.nhk.or.jp/news/html/20200127/k10012260011000.html",
        "datePublished": "2020-01-27T01:25:40+09:00",
        "dateModified": "2020-01-27T01:25:41+09:00"
    },
    {
        "id": "k10012260021000",
        "title": "日本１次リーグ敗退のサッカーＵ23アジア選手権 優勝は韓国",
        "article": "サッカー男子の東京オリンピックのアジア最終予選を兼ねた23歳以下のアジア選手権は決勝で韓国が延長戦の末、サウジアラビアに勝って優勝しました。\nタイで行われた大会は26日に決勝が行われ、韓国とサウジアラビアが対戦しました。試合は両チーム無得点のまま延長戦となり、韓国が延長後半にゴールを決めてそのまま１対０で逃げきり、優勝しました。この大会の上位３チームが東京オリンピックの出場権を獲得することになっていて、優勝した韓国と準優勝のサウジアラビア、25日の３位決定戦でウズベキスタンに勝ったオーストラリアがオリンピック出場を決めました。韓国は９大会連続11回目、サウジアラビアは６大会ぶり３回目、オーストラリアは３大会ぶり８回目の出場です。日本はこの大会は１次リーグで敗退しましたが、開催国枠での東京オリンピック出場が決まっています。",
        "genre": [
            "スポーツ"
        ],
        "keywords": [
            "サッカー",
            "２０２０競技 選手",
            "２０２０東京"
        ],
        "url": "https://www3.nhk.or.jp/news/html/20200127/k10012260021000.html",
        "datePublished": "2020-01-27T01:23:35+09:00",
        "dateModified": "2020-01-27T01:23:37+09:00"
    },
    {
        "id": "k10012260031000",
        "title": "新型肺炎 武漢市長「患者数は近く1000人前後増える可能性」",
        "article": "新型コロナウイルスの感染が拡大する中国で、最も感染が深刻な湖北省武漢の市長は26日夜、患者の数が近くさらに1000人前後増える可能性があると明らかにしました。中国の保健当局は、軽い症状の患者もいることが予防対策を難しくしていると指摘し、感染拡大を抑え込めるか不透明な情勢が続いています。\n中国の保健当局によりますと、新型コロナウイルスの肺炎による患者の数は、武漢を中心に1975人、死亡した人は56人に上っています。患者は中国本土以外の13の国と地域でも確認されていて、患者の数は、世界全体で2000人を超えています。武漢市の周先旺市長は26日夜にマスク姿で記者会見し「武漢ではまだ2700人余りの患者が検査結果を待っており、患者の数は近くさらに1000人前後増える可能性がある」と述べ、中国全土で近く患者の数が3000人を超える可能性があることを明らかにしました。\n\n\n中国メディアによりますと、急増する患者を受け入れるため、武漢では急きょ建設中の専門の病院とは別に２つ目の新たな病院の建設も始まり、来月初めに２つの病院の運用を開始すれば合わせておよそ2000人の患者が入院できるようになるということです。感染の拡大を防ごうと、中国政府は27日から海外への団体旅行を当面中止するほか、国内各地の観光地の閉鎖や長距離バスの運休など、人の移動を抑える対策を次々に打ち出しています。しかし中国政府の保健当局は26日の記者会見で「ウイルスの感染力がやや強くなっているとみられる。症状が軽い『隠れた感染者』もいて予防対策を難しくしている」と指摘していて、感染拡大を抑え込めるか不透明な情勢が続いています。\n\n\n\n中国の専門機関が調査したところ、湖北省武漢の海鮮市場にある野生動物を扱う店が集中していた区域から、このウイルスが多く検出されたと国営の通信社が伝えました。国営の新華社通信によりますと、中国疾病予防センターの専門家チームは武漢の海鮮市場で今月１日と12日の２回にわたって合わせて585のサンプルを採取しました。検査の結果33のサンプルからウイルスが検出され、このうち31のサンプルが、野生動物を扱う店が集中していた市場の西の区域のものだったということです。このため新華社通信はウイルスの感染源が市場で売られていた野生動物であることを示しているとしています。\n\n\n\n中国国営の中国中央テレビによりますと、新型のコロナウイルスの感染が拡大する中、中国政府は、人が集まる機会を減らし感染の拡大を押さえ込むため、春節の大型連休の期間を来月２日まで延長することを決めました。中国では春節に合わせて今月24日から30日までの１週間を連休としていました。",
        "genre": [
            "国際"
        ],
        "keywords": [
            "新型肺炎",
            "新型肺炎トップ",
            "中国・台湾の状況"
        ],
        "url": "https://www3.nhk.or.jp/news/html/20200127/k10012260031000.html",
        "datePublished": "2020-01-27T05:15:14+09:00",
        "dateModified": "2020-01-27T07:15:00+09:00"
    },
    {
        "id": "k10012260041000",
        "title": "新型肺炎 武漢の病院で実習の日本人男性が証言",
        "article": "中国で新型コロナウイルスの感染が拡大する中、湖北省武漢の病院で臨床実習をしていた20代の日本人の男性が26日夜、ＮＨＫの電話インタビューに応じました。男性は、医療従事者の感染がメディアなどで公になる前の今月３日ごろの段階で、すでに医療従事者にも感染の疑いがあると知らされていたことを明らかにしました。\nこの男性は中国の大学の医学部を卒業したあと、今月10日ごろまで武漢の病院で臨床実習をしていました。男性は主に外科で実習していたため肺炎の患者と接する機会はなかったものの、この問題についての情報を時折病院内で聞いていたということです。男性は「当初はヒトからヒトへの感染の心配はないという話を聞き、私たちも新型のコロナウイルスが危険なものとは思っておらず、ここまで問題が大きくなるとは誰も想定していなかった」と述べました。今月に入ったころからヒトからヒトに感染する可能性があると知らされたということで「医療スタッフも『マスクは空気感染に対応するものを着用するように』という指示があった。その後、病院内でも医者や医療スタッフが感染したかもしれないという話が出て、気をつけなければならないということになった」と証言しました。\n\n\n中国では今月20日まで医療従事者の感染はメディアなどで公に伝えられていませんでした。しかし男性はこれより前の今月３日ごろの段階で、すでに医療従事者にも感染の疑いがあると知らされていたということです。その後男性は病院内で防護服を着用していたということで「『感染しないだろう』という話から『感染する可能性がある』『感染した』と変わっていったので、事態が変わるにつれて自分たちも意識を変えていった」と述べました。当初から感染者の数は当局の発表よりもはるかに多いと感じていたということで、「報道されている数は実態より少ないのではないかと思う。私は呼吸器の部門にいなかったため詳しくはわからないが、周囲のみんなは『そんなに少ないかな』という感じだった」と話していました。安倍総理大臣が現地に滞在する日本人の希望者全員をチャーター機で帰国させる方針を明らかにしたことについて「私も含めて現地にいるみんなは不安で『帰国はいつになるんだろうか』と感じていたので、方針が確定したことで『やっと帰れる』と安心したと思う」と話していました。",
        "genre": [
            "国際"
        ],
        "keywords": [
            "新型肺炎",
            "新型肺炎トップ",
            "中国・台湾の状況"
        ],
        "url": "https://www3.nhk.or.jp/news/html/20200127/k10012260041000.html",
        "datePublished": "2020-01-27T06:11:04+09:00",
        "dateModified": "2020-01-28T11:24:50+09:00"
    },
    {
        "id": "k10012260051000",
        "title": "米大統領選 候補者選び“初戦”まで１週間 民主党は支持きっ抗",
        "article": "ことし秋のアメリカ大統領選挙に向けた野党・民主党の候補者選びの初戦、アイオワ州の党員集会まで１週間となります。政権奪還を目指す民主党はバイデン前副大統領やサンダース上院議員など、上位４人の候補者の支持率がきっ抗する異例の混戦となっています。\nアメリカ大統領選挙は11月の投票に向けて全米各州で党員集会や予備選挙を行って党の候補者を選ぶ仕組みで、その初戦となる中西部アイオワ州の党員集会が１週間後の来月３日夜、日本時間４日午前に行われます。ここで上位に立った候補者がその後党の指名を獲得することが多く、候補者選びの行方を大きく左右することから、各陣営は資金と人員を重点的に投入して支持を訴えています。野党・民主党は12人が立候補していて、アイオワ州での各種世論調査の支持率の平均値は、バイデン前副大統領が21％、サンダース上院議員が20.6％、若手のブティジェッジ前サウスベンド市長が17.8％、ウォーレン上院議員が16％と、上位４人の候補者の支持率がきっ抗する異例の混戦となっています。ただ、議会上院ではトランプ大統領の弾劾裁判が開かれているため、陪審員役を務める上院議員の候補者は審理のあいだ現地入りできないという制約を受けています。一方トランプ大統領は共和党の指名獲得が確実な情勢で、今週30日にはアイオワ州で集会を行い、中国との貿易交渉の第１段階の合意を農家などにアピールすると見られていて、11月の本選挙をにらんで支持固めを図る方針です。",
        "genre": [
            "国際"
        ],
        "keywords": [
            "米大統領選"
        ],
        "url": "https://www3.nhk.or.jp/news/html/20200127/k10012260051000.html",
        "datePublished": "2020-01-27T04:50:37+09:00",
        "dateModified": "2020-01-27T04:50:38+09:00"
    },
    {
        "id": "k10012260061000",
        "title": "東京オリンピック新種目 空手 喜友名や清水など４人が代表内定",
        "article": "東京オリンピック新競技の空手で、金メダル獲得が期待される男子「形」の喜友名諒選手や女子「形」の清水希容選手など４人がオリンピック代表に内定しました。\n東京オリンピックの空手で代表に内定したのは、技の正確さや力強さなどを競う「形」の喜友名選手と清水選手、それに１対１で対戦する「組手」男子75キロ級の西村拳選手、男子75キロを超えるクラスの荒賀龍太郎選手の４人です。日本空手道連盟は東京オリンピックの代表選考について、今月24日からフランスで行われた国際大会のあとに発表されるオリンピック選考用の世界ランキングで、日本選手のトップが日本選手の２位に2000ポイント以上の差をつけた場合、代表に内定するという基準を設けていました。世界空手連盟が日本時間の27日に発表した世界ランキングで、日本選手のトップの喜友名選手など４人は２位に対し基準以上の差をつけたことから東京オリンピックの代表に内定しました。東京オリンピックの空手には「形」で男女それぞれ１人ずつ、「組手」では３つある階級に男女それぞれ１人ずつの合わせて８人が出場することができます。日本空手道連盟によりますと、残りの「組手」の内定選手については、ことし春に決まる予定だということです。\n\n\n空手男子「形」の喜友名諒選手は沖縄県出身の29歳。空手発祥の地とされる沖縄で育ち鋭い突きや蹴りの力強い演武が持ち味で、全日本選手権を８連覇中の、日本の「形」の第一人者です。おととし２月に敗れるまでおよそ４年間で96連勝するなど圧倒的な存在感を示し、その年の11月にスペインで行われた世界選手権では３連覇を達成し、東京オリンピックでの金メダル獲得が期待されています。\n\n\n\n空手女子「形」の清水希容選手は大阪府出身の26歳。全日本選手権７連覇、世界選手権２連覇を果たした日本のエースです。突きや蹴り、ジャンプなどが繰り返される激しい演武で、清水選手の動きは体の軸や肩などの位置が全くぶれない上、正確で流れるように美しく世界屈指とされています。おととし11月の世界選手権では、決勝で地元スペインのサンドラ・サンチェス選手に敗れ３連覇を逃しましたが、去年９月に東京で行われた国際大会では、サンチェス選手を破って優勝するなど実績は十分で、東京オリンピックでの金メダル獲得が期待されています。\n\n\n\n空手男子「組手」75キロ級の西村拳選手は福岡県出身の24歳。元世界チャンピオンの父、西村誠司さんのもとで３歳から空手を始め、高校時代には全国大会で優勝するなど早くから注目を集めていました。１メートル80センチの身長を生かした蹴りが得意で、おととし11月の世界選手権では銅メダルを獲得しました。西村選手は大技でポイントを奪う試合運びから、若手のホープとして東京オリンピックでのメダル獲得が期待されています。\n\n\n\n空手男子「組手」75キロを超えるクラスの荒賀龍太郎選手は京都府出身の29歳。世界屈指と言われる素早い動きから繰り出す鋭い「突き」が持ち味で、その速さから「スピードドラゴン」とも呼ばれています。全日本選手権で優勝５回、世界選手権でも優勝経験があるなど、この階級のトップ選手です。世界の強豪から持ち味の「上段突き」を研究されおととしの世界選手権では84キロ級でメダルを逃しましたが、去年のアジア選手権では銅メダルを獲得するなど技のレベルは高く、東京オリンピックでのメダル獲得が期待されています。",
        "genre": [
            "スポーツ"
        ],
        "keywords": [
            "空手",
            "２０２０競技 選手",
            "２０２０東京"
        ],
        "url": "https://www3.nhk.or.jp/news/html/20200127/k10012260061000.html",
        "datePublished": "2020-01-27T04:45:45+09:00",
        "dateModified": "2020-01-27T09:55:46+09:00"
    },
    {
        "id": "k10012260071000",
        "title": "コービー・ブライアントさんヘリ事故で死亡 ＮＢＡで活躍",
        "article": "ＮＢＡ＝アメリカプロバスケットボールの元スーパースター、コービー・ブライアントさんが乗っていたヘリコプターが26日、ロサンゼルス近郊で墜落し、ブライアントさんを含む９人が死亡しました。\nロサンゼルス近郊のカラバサスで、現地時間の26日午前10時ごろ、ヘリコプターが墜落炎上しました。地元当局は当初、乗っていたパイロットと乗客は合わせて５人だったと発表していましたが、その後、９人に訂正し、全員が死亡したことを明らかにしました。そのうえで、このうちの１人がＮＢＡの元スーパースター、コービー・ブライアントさん（41）だったことを明らかにしました。さらに、アメリカの複数のメディアは、13歳の娘のジアーナさんも同乗していて死亡が確認されたと伝えています。ブライアントさんは、1996年のデビュー以来、20シーズンにわたってレイカーズ一筋でプレーし、２回の得点王に輝きました。2008年には最優秀選手に選ばれるなど、かつてＮＢＡの顔だったマイケル・ジョーダンさんの後継者とも評価されましたが、2016年に現役を引退していました。ブライアントさんは事故前日の25日、同じレイカーズのレブロン・ジェームズ選手が自分の持つレギュラーシーズンの得点記録を抜いたことに対し、祝福のコメントを寄せたばかりでした。\n\n\nヘリコプターが墜落した丘のふもとには、数百人のファンが集まりました。ファンの人たちはぼうぜんとした表情で現場を見つめ、中には目を赤く泣きはらしたり、抱き合ったりする人たちもいて、悲しみをこらえきれずにいる様子でした。ファンの男性は「大きな衝撃を受けている。彼はこれまで、恵まれない境遇にある世界中の子どもたちを支援してきた。とても悲しい」と話していました。また、別のファンの男性は「彼の生き方から大きな影響を受けてきた。彼のすべてに『ありがとう』と言いたい。本当にかけがえのない人だった」と話していました。\n\n\n\n事故が起きた時、現場近くにいた女性は「ヘリコプターがずいぶん低く飛んでいるなと思っていた。その後、警察や消防の車が何台もサイレンを鳴らしながら走ってきたので丘の方を見ると、霧の間から煙が立ち上っているのが見えた」と話していました。\n\n\n\nコービー・ブライアントさんはＮＢＡの強豪レイカーズで、1996年の入団から2016年の引退まで20シーズンにわたってプレーしました。その華麗なプレーと得点力の高さでファンを魅了し、マイケル・ジョーダンさんの後継者とも言われました。ＮＢＡデビューののち早くから頭角をあらわしデビュー２年目の1997年にオールスターゲームのメンバーに選出される快挙を成し遂げると、その後オールスターゲームに通算で18回選ばれました。レイカーズでは1999年のシーズンから３シーズン連続を含む通算５回のＮＢＡチャンピオンを経験しています。個人としてはレギュラーシーズンの最優秀選手に１回、得点王に２回輝きました。ファイナルの最優秀選手にも２回選ばれています。レイカーズは2017年にブライアントさんの功績をたたえて、現役時代につけていた背番号「８」と「24」を永久欠番にしています。ブライアントさんはオリンピックでも活躍し、2008年の北京大会と2012年のロンドン大会でいずれも金メダルを獲得しています。",
        "genre": [
            "国際",
            "スポーツ"
        ],
        "keywords": [
            "おくやみ",
            "バスケットボール"
        ],
        "url": "https://www3.nhk.or.jp/news/html/20200127/k10012260071000.html",
        "datePublished": "2020-01-27T10:12:50+09:00",
        "dateModified": "2020-01-27T11:10:57+09:00"
    },
    {
        "id": "k10012260081000",
        "title": "関東甲信 山沿いで雪 交通影響や路面凍結に注意",
        "article": "低気圧と寒気の影響で関東甲信では平野部でも一時、積雪となったところがありました。甲信の山沿いなどでは、昼前にかけて雪が降り続くほか、関東北部の山沿いでは28日の夜から29日の明け方にかけて、大雪となるところがある見込みで、気象庁は交通への影響や路面の凍結などに注意するよう呼びかけています。\n気象庁によりますと、前線を伴った低気圧と上空の寒気の影響で、関東甲信では27日の夜から平野部を含む広い範囲で雪となりました。午前８時の積雪は、山梨県富士河口湖町で33センチ、神奈川県箱根町に国土交通省が設置した積雪計で23センチとなっています。また、埼玉県熊谷市や前橋市で28日の明け方、１センチの積雪を観測するなど関東各地で平野部でも雪が積もりました。甲信の山沿いなどでは昼前にかけて雪が降り続くほか、関東北部の山沿いでは28日の夜から29日の明け方にかけて、大雪となるところがある見込みです。29日の朝までに降る雪の量は、いずれも多いところで▽関東北部の山沿いで40センチ、▽甲信で15センチ、▽関東北部の平野部で10センチ、▽箱根から多摩地方や秩父地方にかけてで８センチと予想されています。気象庁は、交通への影響や路面の凍結などに注意するよう呼びかけています。一方、低気圧の影響で東日本の太平洋側では、夕方にかけて海上を中心に非常に強い風が吹くおそれがあり、暴風や高波に警戒するよう呼びかけています。また、関東や伊豆諸島では28日の夕方以降、大気の状態が不安定になって、局地的に雷を伴い１時間に30ミリ以上の激しい雨が降るおそれがあり注意が必要です。",
        "genre": [
            "気象・災害"
        ],
        "keywords": [
            "気象"
        ],
        "url": "https://www3.nhk.or.jp/news/html/20200127/k10012260081000.html",
        "datePublished": "2020-01-28T09:01:46+09:00",
        "dateModified": "2020-01-28T14:45:44+09:00"
    },
    {
        "id": "k10012260091000",
        "title": "グラミー賞 ジャズ作曲家の挾間美帆さんは受賞ならず",
        "article": "アメリカ音楽界で最高の栄誉とされる「グラミー賞」の各賞の発表が始まり、ニューヨークを拠点に活動するジャズ作曲家、挾間美帆さんのアルバムがノミネートされていましたが、受賞はなりませんでした。\nことしで62回目を迎えるグラミー賞の授賞式は26日、日本時間の27日、ロサンゼルスで始まりました。このうち、最優秀ラージ・ジャズ・アンサンブル・アルバムには、挾間美帆さんの「ダンサー・イン・ノーホエア」がノミネートされていましたが、受賞はなりませんでした。挾間さんは、ニューヨークを拠点に活動するジャズ作曲家で、その音楽はジャズのビッグバンドをベースにしながらも、弦楽器などクラシック音楽の要素を取り入れているのが特徴です。去年10月には、デンマークのビッグバンドの首席指揮者に就任するなど、ヨーロッパにも活躍の場を広げています。\n\n\n発表のあと挾間美帆さんは記者会見を開き「受賞はできなかったが、ノミネートされたことで大編成のジャズというあまりなじみのない分野の音楽に興味を持っていただく機会にはなったと思う。ノミネートは自分にとっては通過点にすぎないので、今までどおり、全力でいい作品を作る努力を続けたい」と話していました。\n\n\n\n授賞式を前にした24日、挾間さんはＮＨＫのインタビューに応じました。挾間さんはグラミー賞にノミネートされたことについて「最初は本当に驚いたというのが第一印象です。続けてきたことが徐々に実を結び、より多くの方々の目や耳にとまるようになったことが純粋にうれしい」と語りました。ジャズとクラシックを融合させた曲づくりについては「作品に対してジャンルを名付けるのはとても難しいですが、ジャズ作曲家と名乗っているのは、やはりジャズの要素を使って作曲しているという自負があるからです」と話しました。そして「家族が音楽好きだったこともあって、クラシックだけではなくロックやジャズ、合唱など、本当にいろいろ聞いて育ってきました」と自身の音楽のルーツを説明しました。そのうえで、ジャンルにとらわれず楽しんでもらえるような音楽を作りたいとして、「オーケストラが演奏するジャズ音楽や、ジャズっぽい要素を使った音楽を通じて、お客さまに新しい発見を提供できるような活動をしたい」と意気込みを語っていました。\n\n\n\n一方、日本人では、バイオリン奏者の徳永慶子さんが参加した「アタッカ・カルテット」のアルバム、「キャロライン・ショウ：オレンジ」が最優秀室内楽・小編成アンサンブルパフォーマンス賞に選ばれました。徳永さんは、「キャロライン・ショウさんの美しい音の世界を１人でも多くの方に知っていただきたいという思いからアルバムを作りました。ノミネートされただけでも感激でしたが、まさか受賞するとは思っていませんでした。グループ一同、大変光栄に思っています」とコメントしています。",
        "genre": [
            "科学・文化"
        ],
        "keywords": [
            "エンタメ"
        ],
        "url": "https://www3.nhk.or.jp/news/html/20200127/k10012260091000.html",
        "datePublished": "2020-01-27T08:35:52+09:00",
        "dateModified": "2020-01-28T01:14:37+09:00"
    },
    {
        "id": "k10012260101000",
        "title": "リビアで戦闘再燃 国連「各国が武器禁輸破っている」と非難",
        "article": "国が２つに分裂して戦闘が続いてきた北アフリカのリビアで、軍事組織が暫定政府に対して攻勢を強め、戦闘が再燃しました。国連は、各国が順守を申し合わせたはずの武器の禁輸が破られていると非難しており、事態のさらなる悪化が懸念されます。\nリビアでは独裁政権が崩壊したあと、西部の暫定政府と東部の軍事組織の２つに国が分裂して戦闘が続き、関係国による軍事的な支援が事態を悪化させていると指摘されています。今月19日にはドイツで関係国が参加した会議が開かれ、双方の勢力に対する軍事支援を停止し、政治的な解決を目指すことを申し合わせました。しかしリビア国内では25日から26日にかけて、東部を拠点とする軍事組織が西部の暫定政府に対して攻勢を強め、戦闘が再燃しました。国連は25日、それまでの10日間に高性能な兵器や軍事用の装甲車両、それに戦闘員などが航空機を使って運び込まれて双方の勢力に供与されていると指摘し、ドイツの会議の参加国も含めた複数の国が順守を申し合わせたはずの武器の禁輸を破っているとして強く非難しています。国連はリビアの和平を目指し、近く双方の勢力が参加して停戦の監視などを共同で行う軍事委員会を招集するとしていますが、戦闘が再燃したことで対話の先行きは不透明となり、事態のさらなる悪化が懸念されます。",
        "genre": [
            "国際"
        ],
        "keywords": [],
        "url": "https://www3.nhk.or.jp/news/html/20200127/k10012260101000.html",
        "datePublished": "2020-01-27T08:20:48+09:00",
        "dateModified": "2020-01-27T08:20:49+09:00"
    },
    {
        "id": "k10012260111000",
        "title": "３度目の正直？ イギリスがＥＵ離脱で記念硬貨のデザイン公表",
        "article": "ＥＵ＝ヨーロッパ連合からの離脱を前に、イギリス政府は、離脱を記念して発行する50ペンス硬貨のデザインを公表しました。\nイギリスは今月31日に予定されているＥＵからの離脱にあわせて、記念の50ペンス硬貨を発行することにしていて、26日にそのデザインを公表しました。硬貨には離脱の日となる「2020年１月31日」の日付とともに「平和と繁栄、そしてすべての国々との友好」という文字が記されています。記念硬貨は今月31日に300万枚が発行され、年内にさらに700万枚が発行されることになっています。ジャビド財務相は「この硬貨はイギリスの歴史における新たな章の始まりを記念するものだ。自信を持って前進し、この国の可能性を爆発させよう」とツイッターに投稿しました。イギリスのＥＵからの離脱は何度も延期されてきたため、記念硬貨の発行も２度にわたって中止されていました。イギリスのメディアによりますと、去年10月の離脱予定日の前にはすでに100万枚が鋳造されていましたが、離脱が延期されたため、流通することなく溶解されていたということで、３度目にしてようやく記念硬貨の発行が実現することになりました。",
        "genre": [
            "国際"
        ],
        "keywords": [
            "英 ＥＵ離脱"
        ],
        "url": "https://www3.nhk.or.jp/news/html/20200127/k10012260111000.html",
        "datePublished": "2020-01-27T08:22:08+09:00",
        "dateModified": "2020-01-27T08:22:09+09:00"
    },
    {
        "id": "k10012260121000",
        "title": "新型肺炎 中国で死者80人 患者2744人に 中国保健当局",
        "article": "中国で新型のコロナウイルスの感染が拡大する中、中国の保健当局は、患者はさらに769人増えて、2744人になり、死亡した人は24人増えて80人となったと発表しました。中国政府は、旧正月の「春節」にあわせた大型連休を３日間延長するなど、国を挙げて感染拡大の防止に努めていますが、どこまで抑え込めるか不透明な情勢が続いています。\n中国の保健当局、国家衛生健康委員会は、新型のコロナウイルスによる肺炎の患者が26日、新たに769人増え、患者の数は中国のほぼ全土で合わせて2744人になったと発表しました。患者のうち、症状の重い人は461人に上っているということです。また、死亡した人は、感染の拡大が最も深刻な湖北省で24人増え、中国国内の死者は合わせて80人となりました。感染が拡大し続ける中、中国政府は、人が集まる機会を減らして感染の拡大を抑え込むため、今月24日から30日までとしていた、旧正月の「春節」にあわせた大型連休の期間を３日間延長して来月２日までとすると発表しました。また、中国国内の小中学校や大学、幼稚園についても休暇を延長するとしています。中国にある日本人学校についても休暇を延長するところが相次いでいます。さらに中国政府は、感染拡大防止のため、人の移動を制限する必要があるとして、旅行会社に要請して、国内の団体旅行に加え、きょうから海外への団体旅行を当面、中止にしたほか、各地で長距離バスを運休にするなどの対策をとっています。ただ、中国の保健当局は、「ウイルスの感染力がやや強くなっているとみられる」と指摘していて、感染拡大をどこまで抑え込めるか不透明な情勢が続いています。\n\n\n中国の湖北省武漢を中心に感染が広がる新型のコロナウイルスは、中国本土以外では、これまでに13の国と地域で57人の感染者が確認されています。中国本土以外でこれまでに確認された感染者の数は、▽タイと香港で８人、▽マカオで６人、▽アメリカで５人、▽日本、オーストラリア、シンガポール、台湾、マレーシア、それに韓国でそれぞれ４人、▽フランスで３人、▽ベトナムで２人、▽ネパールで１人となっていて、13の国と地域で合わせて57人にのぼります。",
        "genre": [
            "科学・文化",
            "国際"
        ],
        "keywords": [
            "新型肺炎",
            "新型肺炎トップ",
            "中国・台湾の状況"
        ],
        "url": "https://www3.nhk.or.jp/news/html/20200127/k10012260121000.html",
        "datePublished": "2020-01-27T12:16:17+09:00",
        "dateModified": "2020-01-27T19:10:57+09:00"
    },
    {
        "id": "k10012260131000",
        "title": "【動画解説】関東甲信で大雪のおそれ",
        "article": "関東甲信で大雪のおそれ。気象解説の動画ニュースです。（おはよう日本７時台）※データ放送ではご覧になれません。",
        "genre": [
            "気象・災害",
            "社会"
        ],
        "keywords": [],
        "url": "https://www3.nhk.or.jp/news/html/20200127/k10012260131000.html",
        "datePublished": "2020-01-27T08:43:24+09:00",
        "dateModified": "2020-01-27T12:28:44+09:00"
    },
    {
        "id": "k10012260141000",
        "title": "ゴルフ米女子 畑岡は２大会連続で２位",
        "article": "女子ゴルフのアメリカツアーの大会は26日、フロリダ州で最終ラウンドが行われ、畑岡奈紗選手は今シーズン開幕戦に続いて２位でした。\n最終ラウンドを首位と２打差の２位からスタートした畑岡選手は前半バーディー３つを奪い、一時首位に立ちましたが、最終18番でボギーをたたき、通算16アンダーで首位と１打差の２位でした。畑岡選手は今シーズンの開幕戦に続いて２大会連続の２位です。優勝はスウェーデンの27歳、マデレーネ・サグストロム選手でした。このほか日本勢では、この大会がアメリカツアーのデビュー戦となった河本結選手が通算９アンダーの８位と健闘しました。横峯さくら選手は通算５オ－バーで、63位でした。",
        "genre": [
            "スポーツ"
        ],
        "keywords": [
            "ゴルフ",
            "２０２０競技 選手",
            "２０２０東京"
        ],
        "url": "https://www3.nhk.or.jp/news/html/20200127/k10012260141000.html",
        "datePublished": "2020-01-27T08:46:02+09:00",
        "dateModified": "2020-01-27T09:55:46+09:00"
    },
    {
        "id": "k10012260151000",
        "title": "円相場 円高進む 新型肺炎の経済影響懸念で",
        "article": "27日の東京外国為替市場は、中国で新型のコロナウイルスの感染が拡大する中、経済への影響を懸念して、比較的安全な資産とされる円を買う動きが出ています。\n市場関係者は「湖北省武漢を中心に新型のコロナウイルスの感染が拡大していて、今後経済に影響が出ることに懸念が高まっている。投資家は今後、感染がさらに拡大するのか、ある程度防止できるのか、状況を注視している」と話しています。",
        "genre": [
            "ビジネス"
        ],
        "keywords": [
            "株価・為替",
            "新型肺炎"
        ],
        "url": "https://www3.nhk.or.jp/news/html/20200127/k10012260151000.html",
        "datePublished": "2020-01-27T08:58:11+09:00",
        "dateModified": "2020-01-27T12:22:51+09:00"
    },
    {
        "id": "k10012260161000",
        "title": "株価 値下がり 新型肺炎で世界経済停滞の警戒感から",
        "article": "27日の東京株式市場は取り引き開始直後から売り注文が膨らみ、日経平均株価は500円以上値下がりしています。新型のコロナウイルスの感染が拡大する中、世界経済が停滞することへの警戒感が一段と高まっているためです。\n市場関係者は「新型のコロナウイルスによる肺炎の患者が中国で増え続ける中、中国の旅行会社が日本を含む海外への団体旅行を当面中止すると発表したことなどから、観光業界を始め世界経済の停滞につながるとの警戒感が強まっている」としています。そのうえで「外国為替市場でも１ドル＝108円台まで円高ドル安が進んでいて、取り引き開始直後から売り注文に拍車がかかっている」と話しています。",
        "genre": [
            "ビジネス"
        ],
        "keywords": [
            "株価・為替",
            "新型肺炎",
            "新型肺炎・日本では"
        ],
        "url": "https://www3.nhk.or.jp/news/html/20200127/k10012260161000.html",
        "datePublished": "2020-01-27T09:08:53+09:00",
        "dateModified": "2020-01-27T12:22:51+09:00"
    },
    {
        "id": "k10012260171000",
        "title": "新型肺炎「指定感染症」に 国内感染確認の場合 強制措置可能に",
        "article": "新型のコロナウイルスによる肺炎について、安倍総理大臣は衆議院予算委員会で28日の閣議で、国内で感染が確認された場合、法律に基づいて強制的な入院などの措置を取ることができる「指定感染症」にする方針を明らかにしました。\nこの中で、安倍総理大臣は「政府としては、感染拡大が進んでいることを踏まえ、これまでに関係閣僚会議を開催し、水際対策のいっそうの徹底、検査体制の整備、国民に対する迅速かつ的確な情報提供、日本人渡航者や滞在者の安全確保などについて関係省庁で連携して、万全の対応をとるよう指示を行った」と述べました。そのうえで、安倍総理大臣は「感染者に対する入院措置や、公費による適切な医療等を可能とするため、今般の新型コロナウイルスに関する感染症を感染症法上の『指定感染症』などにあすの閣議で指定する方針だ」と述べ、今回の肺炎について、28日の閣議で、国内で感染が確認された場合、法律に基づいて強制的な入院などの措置を取ることができる「指定感染症」にする方針を明らかにしました。また、安倍総理大臣は中国政府との調整を加速させ、民間のチャーター機などあらゆる手段を通じて現地に滞在する日本人の希望者全員を速やかに帰国させる方針を重ねて明らかにしました。\n\n\n新型コロナウイルスによる肺炎が「指定感染症」に含まれると、国内で感染が確認された場合、感染症法に基づいて強制的な措置をとることができます。具体的には、都道府県知事が患者に対して感染症の対策が整った医療機関への入院を勧告し、従わない場合は強制的に入院させられるほか、患者が一定期間、仕事を休むよう指示できるようになります。入院などでかかる医療費は公費で負担されます。指定の期間は原則１年間で、さらに最大で１年延長することができます。指定感染症にはこれまでに平成15年に重症急性呼吸器症侯群「ＳＡＲＳ」、平成25年にＨ７Ｎ９型の鳥インフルエンザなどが指定され、今回の肺炎が指定されれば平成26年の中東呼吸器症候群「ＭＥＲＳ」以来、５例目となります。指定までにかかる期間について厚生労働省は「過去には、２週間ほどかかった例もあったが、今回はそれよりも早く指定できるようにしたい」としています。\n\n\n\n厚生労働省によりますと新型コロナウイルスによる肺炎については、指定感染症だけでなく検疫感染症にも指定される見通しです。検疫感染症に指定されると、空港や港などの検疫所で感染が疑われる人が見つかった場合、法律に基づいて検査や診察を指示できるようになります。具体的には、空港や港などで入国者に症状が出ていないかを質問し、感染が疑われる症状があった場合は検査や診察を受けるよう指示できます。さらに、入国時に感染の疑いがある人については、一定期間、健康状態について報告を求めることができます。これらに従わない場合は罰則を課すことができます。",
        "genre": [
            "社会",
            "政治"
        ],
        "keywords": [
            "新型肺炎",
            "新型肺炎・日本では"
        ],
        "url": "https://www3.nhk.or.jp/news/html/20200127/k10012260171000.html",
        "datePublished": "2020-01-27T19:10:55+09:00",
        "dateModified": "2020-01-27T19:10:57+09:00"
    },
    {
        "id": "k10012260181000",
        "title": "株価 一時500円以上下落 新型肺炎の悪影響懸念",
        "article": "27日の東京株式市場は、日経平均株価が一時500円以上値下がりしました。新型のコロナウイルスの感染拡大が、世界経済に悪影響を与えるのではないかという懸念が広がっています。\n27日の東京株式市場は、取り引き開始直後から売り注文が膨らみ全面安の展開となっています。日経平均株価は、一時500円以上値下がりしました。市場関係者は、「中国本土以外にも感染者が広がり始めていて、世界経済に悪影響を与えるのではないかという懸念が広がっている。外国為替市場で１ドル＝108円台まで円高ドル安が進んでいることも売り注文につながっている」と話しています。",
        "genre": [
            "ビジネス"
        ],
        "keywords": [
            "株価・為替",
            "新型肺炎",
            "新型肺炎・日本では"
        ],
        "url": "https://www3.nhk.or.jp/news/html/20200127/k10012260181000.html",
        "datePublished": "2020-01-27T10:06:21+09:00",
        "dateModified": "2020-01-27T10:40:59+09:00"
    },
    {
        "id": "k10012260191000",
        "title": "コービー・ブライアントさん事故死 追悼のコメント相次ぐ",
        "article": "コービー・ブライアントさんがヘリコプター事故で死亡したことが報じられた直後から、ソーシャルメディアではスーパースターの不慮の死を悼むコメントが相次ぎました。\n\n\n\n\nバスケットボールのファンとして知られるオバマ前大統領は「コート上の伝説的な存在だったコービーは、同じくらい意義のある新たな道を歩み始めたばかりだった。娘のジアーナさんが亡くなったことは、子どもを持つ親として、とてもつらいことだ」とツイッターに投稿し、ブライアントさんと娘の死を悼みました。\n\n\n\nアメリカのトランプ大統領はツイッターに「史上最高のバスケットボール選手の１人であるコービー・ブライアントは新たな人生をスタートさせたばかりだった。彼は家族をとても愛しており、将来への強い情熱を持っていた」と書き込み、その功績をたたえました。そのうえで、「彼の美しい娘ジアーナさんが亡くなったこともさらにこの瞬間を悲劇的にしている。メラニアと私はブライアント家に対し、心からお悔やみを申し上げる」と投稿し、ブライアントさんと娘の死を悼みました。\n\n\n\nゴルフのタイガー・ウッズ選手は出場していたカリフォルニア州の大会会場でコービー・ブライアントさんが死去したことを聞き、「誰にとってもショックなことだ。信じられないほど悲しくとても悲劇的な日だ」と悲しみをあらわにしました。そして「彼は『炎』だった。試合でとても熱く燃え、毎晩チームに勝利をもたらした。守備は堅く、攻撃を支配していた。ＮＢＡの歴史であんな選手はあまりいない」と３つ年下のスーパースターの早すぎる死を悼んでいました。\n\n\n\nまた、元チームメートでブライアントさんと並ぶスター選手だったシャキール・オニールさんは「心の痛みを表すことばが見つからない」と投稿しています。また、同じレイカーズのスター選手だったマジック・ジョンソンさんは「彼は多くの選手の指導者として、ことばでは表せないほどの貢献をしてきた」として、ブライアントさんの貢献をたたえるとともに、早すぎる別れを悲しむメッセージを投稿しました。\n\n\n\n\nブライアントさんが所属していたＮＢＡのチーム、レイカーズの本拠地であるロサンゼルスの競技場の前には大勢のファンが詰めかけています。競技場の前の広場に設けられている大型のスクリーンには、ブライアントさんの写真が映し出され、レイカーズの帽子をかぶったファンの姿などが見られました。広場の一角では、ブライアントさんをしのんでボールやシューズが花束とともに捧げられていました。ファンの１人は「とてもショックで何もことばにできない」と話していました。",
        "genre": [
            "国際",
            "スポーツ"
        ],
        "keywords": [
            "おくやみ",
            "バスケットボール",
            "２０２０競技 選手",
            "２０２０東京"
        ],
        "url": "https://www3.nhk.or.jp/news/html/20200127/k10012260191000.html",
        "datePublished": "2020-01-27T10:17:09+09:00",
        "dateModified": "2020-01-28T13:24:54+09:00"
    },
    {
        "id": "k10012260201000",
        "title": "円相場 値上がり 新型肺炎の懸念で",
        "article": "27日の東京外国為替市場、円相場は先週末と比べて値上がりしています。中国で新型のコロナウイルスの感染が拡大する中、経済への影響を懸念して、比較的安全な資産とされる円を買う動きが出ています。\n市場関係者は、「湖北省武漢を中心に新型のコロナウイルスの感染が拡大していて今後、経済に影響が出ることに懸念が高まっている。投資家は今後、感染がさらに拡大するのか、ある程度防止できるのか、状況を注視している」と話しています。",
        "genre": [
            "ビジネス"
        ],
        "keywords": [
            "株価・為替",
            "新型肺炎",
            "新型肺炎・日本では"
        ],
        "url": "https://www3.nhk.or.jp/news/html/20200127/k10012260201000.html",
        "datePublished": "2020-01-27T10:21:42+09:00",
        "dateModified": "2020-01-27T10:21:43+09:00"
    },
    {
        "id": "k10012260211000",
        "title": "バグダッドの米大使館にロケット弾 建物被害か 現地メディア",
        "article": "イラクの首都バグダッドにあるアメリカの大使館にロケット弾が着弾し、現地のメディアは、大使館の建物が被害を受けたと伝えました。イラクでは、アメリカがイランの司令官を殺害して以降、報復として、アメリカ関連の施設を狙ったとみられる攻撃が相次いでいて、アメリカとイランの緊張が再び高まらないか懸念されています。\nイラクの首相府は26日夜、首都バグダッドにあるアメリカ大使館の敷地内にロケット弾が着弾したことを明らかにしました。現地のメディアは、ロケット弾が大使館の建物を直撃し、建物に被害が出たと伝えていますが、詳しい被害の状況は分かっていません。イラクのアブドルマハディ暫定首相は「攻撃の再発を防ぎ、ロケット弾を撃った人物を拘束するために捜査を命じた。こうした行為はイラクを戦場に引きずり込みかねない」とする声明を出して強く非難しました。イラクでは、アメリカがイランの革命防衛隊のソレイマニ司令官を殺害して以降、その報復として、アメリカ大使館やアメリカ軍が駐留する基地を狙ったとみられる攻撃が相次いでいます。今回、大使館の敷地内にロケット弾が着弾したことで、アメリカとイランの緊張が再び高まらないか懸念されています。\n\n\nこれについて、アメリカ国務省の報道担当者は声明で、大使館の被害の状況については言及しないとしつつ、去年９月以降、イラクでは、イランや、イランが支援する勢力によるアメリカ人を狙った攻撃が14回以上に上っていると指摘しました。そのうえで、「治安状況は依然として緊張しており、イランが背後にいる武装勢力の脅威は続いている。イラク政府にはわれわれの外交施設を守るという義務を果たすことを求める」として、イラク政府に大使館の警備を強化するよう要求しました。",
        "genre": [
            "国際"
        ],
        "keywords": [
            "米イラン対立"
        ],
        "url": "https://www3.nhk.or.jp/news/html/20200127/k10012260211000.html",
        "datePublished": "2020-01-27T10:53:32+09:00",
        "dateModified": "2020-01-27T10:53:34+09:00"
    },
    {
        "id": "k10012260221000",
        "title": "淡路島男女５人殺害事件 死刑判決取り消し無期懲役 大阪高裁",
        "article": "５年前、兵庫県淡路島の洲本市で近所の住民５人をナイフで刺して殺害した罪に問われた45歳の男について、２審の大阪高等裁判所は「責任能力が著しく低下した心神耗弱の状態だった」と判断して１審の死刑判決を取り消し、無期懲役を言い渡しました。裁判員裁判で言い渡された死刑判決が取り消されたのは７件目で、いずれも無期懲役が言い渡されています。\n\n\n\n兵庫県洲本市の平野達彦被告（45）は平成27年３月、自宅近くに住んでいた二家族の男女５人をナイフで刺して殺害したとして殺人などの罪に問われました。１審の裁判員裁判は「被告は長期間の向精神薬の服用による精神障害があったものの犯行には大きな影響がなかった」とした精神鑑定の結果を踏まえ、完全な責任能力があったと判断し、死刑を言い渡していました。被告側が控訴して行われた27日の２審の判決で、大阪高等裁判所の村山浩昭裁判長は「１審段階までの精神鑑定は薬物の使用をやめたあとも妄想などの症状が続いていることを説明できず信用できない」と指摘しました。そして２審で新たに行われた精神鑑定が被告には「妄想性障害」があり、犯行に大きな影響を与えたとしたことを踏まえ「犯行当時、責任能力が著しく低下した心神耗弱の状態だった」と判断して１審の死刑を取り消し、無期懲役を言い渡しました。\n\n\n\nまた、大阪高等検察庁の畝本毅次席検事は「判決内容を精査し、適切に対応する」とコメントしています。\n\n\n\n裁判員裁判による死刑判決が取り消されたのは今回で７件目で、いずれも２審で無期懲役が言い渡されています。この中には、今回の裁判と同様、犯行当時の責任能力の程度について１審と２審で判断が分かれたケースもあります。平成27年に埼玉県熊谷市でペルー人の被告が６人を殺害したとして強盗殺人などの罪に問われた裁判は１審の裁判員裁判が完全責任能力を認めて死刑を言い渡したのに対し、２審の東京高等裁判所は去年12月の判決で、「心神耗弱」の状態だったと判断し無期懲役を言い渡しました。\n\n\n\n刑法39条は犯行当時、「心神喪失」の状態だった場合、刑事罰を科すことができないと定めています。精神的な病気などの影響で、本人に善悪を判断し、行動を制御する能力、つまり責任能力がなかったとされるからです。また責任能力が著しく低い「心神耗弱」の状態だった場合は刑を軽くすることを定めています。このため責任能力が争いになることが予想される裁判では、あらかじめ専門の医師などによる精神鑑定が行われることが少なくありません。鑑定では通常、事件当時の精神障害の有無や犯行に与えた影響について医師の意見がまとめられます。事件によっては別の医師による鑑定が複数回行われ、異なる診断結果や見解が示されることもあります。裁判所は、医学的な見地で示された鑑定の結果を参考にしつつも「心神喪失」や「心神耗弱」に該当するかどうかは法的な判断だとして責任能力の有無や程度はみずから認定しています。\n\n\n\n平野被告には事件当時の精神障害の有無や犯行に与えた影響を調べる精神鑑定がこれまで３回行われました。まず起訴される前後に２人の医師によって２回行われ、いずれも被告は向精神薬の「リタリン」を長期間、大量に服用したことで犯行当時は「薬剤性精神病」という病気だったとされました。鑑定した２人の医師は１審の裁判員裁判で被告の犯行前の生活の様子や逮捕時の落ち着いた言動から病状はそれほど悪化しておらず、犯行に大きな影響を与えていないと証言しました。こうした証言を踏まえ１審は被告が犯行当時、心神喪失や心神耗弱の状態だった疑いはなく、完全な責任能力があったと判断しました。これに対し２審の大阪高等裁判所の村山浩昭裁判長は、裁判所が選んだ別の医師による精神鑑定を改めて行う必要があると判断しました。３回目となった鑑定でこの医師は被告について「妄想性障害」という別の病気だったと診断しました。そして病気が犯行に与えた影響について「犯行当時、被害妄想の圧倒的な影響下にあった」として前の２回の鑑定とは異なる見解を示していました。\n\n\n\n事件で殺害された５人のうち、平野浩之さん（当時62）の一家３人の遺族が代理人を通じてコメントを出しました。この中で遺族は「判決には、ただただ驚き絶望しました。責任能力に関する法律の定め自体、私たちには理解しがたいものがありますが、裁判所も認定しているとおり被告は人を殺すと逮捕されて裁判にかけられることは分かっていました。錯乱していたとか身を守る必要があると思い込んだとか、そんな事情はありませんでした。被告は、妄想で勝手に人を恨んで復しゅうとして犯行に及んだのです。恨んだ前提が正しかろうが妄想だろうが、罪になると分かって人を殺したのであれば刑を軽くする必要などないはずです。１審では裁判官と裁判員が、私ども遺族の意見も踏まえ懸命に検討し、刑を軽くする必要はないと判断されたのです。そのような判断を高裁が新しく証拠を集めてまで否定して被告を守ることは、裁判員制度の趣旨を台なしにするものと思います。検察官には、ぜひとも上告していただき覆してもらいたいです」と話しています。\n\n\n\nこの事件で殺害された５人のうち、平野毅さん（当時82）夫婦の長女と孫が代理人を通じてコメントを出しました。この中で長女と孫は「本日の判決には、到底納得がいきません。われわれ遺族としては親族を殺され、およそ５年もかけて審理を重ねたあげく、死刑ではなく無期懲役であると判断されても全く受け入れることはできません。地方裁判所で長期間かけて裁判員を交えて評議した結論を高等裁判所において別の鑑定人の鑑定結果のほうが信用できるなどという理由で覆し、５人もの尊い生命を奪った被告を死刑にしないという結論は、余りに非常識だと思います。検察庁には上告していただき、最高裁の判断を仰いでいただきたいと考えております」と話しています。",
        "genre": [
            "社会"
        ],
        "keywords": [],
        "url": "https://www3.nhk.or.jp/news/html/20200127/k10012260221000.html",
        "datePublished": "2020-01-27T19:51:40+09:00",
        "dateModified": "2020-01-27T21:06:49+09:00"
    },
    {
        "id": "k10012260231000",
        "title": "女子マラソン優勝の松田が会見「代表決まったら五輪の準備」",
        "article": "東京オリンピックの女子マラソンの代表をかけた選考レースの１つ、大阪国際女子マラソンで、代表の選考条件を上回る好タイムで優勝し、オリンピックの代表に大きく近づいた大阪出身の松田瑞生選手が一夜明けて取材に応じ、「代表になることが決定したら東京オリンピックに向けて準備をしたい」と意気込みを語りました。\n東京オリンピックの女子マラソンの代表はすでに２人が内定していて、松田選手は26日の大阪国際女子マラソンで自己ベストを30秒以上更新して設定記録を大きく切る日本歴代６位の２時間21分47秒で優勝し、３月の名古屋ウィメンズマラソンで、松田選手より速いタイムの選手がいなければ代表に内定します。一夜明けた27日、松田選手は記者会見を開き、「実感はまだないのですが、きのうは頑張ったんだと分かるくらいの筋肉痛になっています」とあかし、「走る感覚が今までと違って楽に走ることができたのがいちばんの収穫でした。今後、日本記録を目指す中でこの感覚を覚えていたい」とレースを振り返りました。今後に向けては「心身ともに休めないと次には進めないので、とりあえずいったん休みたい。代表になることが決定したら東京オリンピックに向けて準備をしたい」と意気込みを語りました。このあと、松田選手は好タイムを出したことに対して日本実業団陸上競技連合から1000万円の奨励金の目録を贈呈され、その使いみちを問われると、「貯金します」と答えて笑いを誘っていました。",
        "genre": [
            "スポーツ"
        ],
        "keywords": [
            "２０２０競技 選手",
            "２０２０東京 トップ",
            "２０２０東京",
            "ロードレース",
            "陸上"
        ],
        "url": "https://www3.nhk.or.jp/news/html/20200127/k10012260231000.html",
        "datePublished": "2020-01-27T10:46:43+09:00",
        "dateModified": "2020-01-28T13:24:25+09:00"
    },
    {
        "id": "k10012260241000",
        "title": "自作アナログゲームで人見知り克服?!開発した女子中学生の思い",
        "article": "「ゲーム」と聞いて皆さんが真っ先に連想するのはどんなゲームでしょうか？スマホやテレビなどで楽しむデジタルゲームでしょうか。実は今、昔ながらのすごろく盤やカードを使ったアナログゲームがひそかな人気となっています。去年、アナログゲームの愛好家たちが東京で開いたイベントの来場者数はおよそ３万人と、20年ほど前と比べて100倍に達しました。関心の高まりの背景にはこうしたイベントでオリジナルのゲームを作って売る人たちの存在があります。去年、大阪の中学生が作ったゲームが全国販売になったと知り、取材を始めました。（大阪放送局記者 泉谷圭保）\n\n\n\n「アナログゲームを売買する愛好家のイベントが近々あるらしい」と聞きつけ、去年９月に神戸市内の展示場で開かれたイベントを訪れました。「アナログゲーム」はスマホのゲームや家庭用ゲーム機などの「デジタルゲーム」に対して、カードゲームやすごろくなど、電源を使わずに遊べるゲームのこと。\n\n\n\nにぎわう会場内に所狭しと並べられていたのは確かにすべてアナログゲームです。老若男女が訪れ、出品者から遊び方の説明を受けたり、実際に遊んでみたりしながら真剣な表情で品定めをしていました。驚いたのは売られていたのが市販のアナログゲームだけでなく、３割以上が一般の人たちの自作のゲームだったことです。\n\n\n\nたんすにお金を入れていくゲームや、立体パズルのような、手作り感にあふれたゲームもみられました。何人かにきっかけを聞いてみると、「売られているゲームを自己流で改良しているうちに、いちから作り始めるようになった」と話していました。中には驚くことに今までに100種類以上作ったという人もいました。\n\n\n\n\n\n\n「大阪の中学生が作ったゲームだとＳＮＳでも話題になっていた」「初めて会った人とでも盛り上がれるゲームらしい」\n\n\n\n愛好家の間で話題となり、会場内に人だかりができているブースがありました。それが「ニックネーム」というカードゲームです。\n\n\n\nこのゲーム、「探偵」「社長」「侍」「アイドル」など、12種類のキャラクターに関連するアイテムカードをより多く集めた人が勝ちです。アイテムカードをばらばらに配って、誰が持っているのか、推測し当てていきます。このときプレーヤーはキャラクターになりきって、名前を呼ばなければなりません。\n\n\n\nたとえば、山田さんが「社長」のアイテムカードを持っていそうだと思ったら、「山田社長、高級外車を持っていますか？」と社長に尋ねる口調でへり下って聞きます。聞かれた側もそのカードを持っている場合は「社長」になりきって答え、カードを渡さなくてはいけません。ゲームのポイントは「相手の名前を呼ぶこと」がルールになっている点です。\n\n\n\nこのゲームを考案したのは大阪 堺市の中学２年生、工藤七菜さんです。部活は合唱部、趣味は読書という七菜さん。一見するとあまりゲームに関心がなさそうな印象を受けました。どうして名前を呼びながら遊ぶゲームを作ったのか、その理由を尋ねると…。「友達の名前を恥ずかしくて呼べなかったから」という意外な答えが返ってきました。\n\n\n\n七菜さん、実はかつて、ひどい人見知りに悩んでいました。小学校のときに塾で知り合った友達と距離を縮めたいと思いつつも恥ずかしさから１年ほど名前を呼べませんでした。どうしても避けられないときは「ねえねえ」などと呼びかけ、なんとか切り抜けていたというのです。\n\n\n（工藤七菜さん）「呼んでいいのかなって思ったりちょっと失礼じゃないかなとか思ったり。人見知りなので、なんかちょっと恥ずかしいって思って、ねえねえとかいって、呼びかける感じでいっていたので、あんまり名前を呼んでいなかったです」\n\n\n\nそんなときに七菜さんにとって大きな転機が訪れます。父、良樹さんと出かけたアナログゲームのイベントでした。自分でゲームを作って売っている人たちの姿を目の当たりにし、自分でもやってみようと思い立ったのです。思いついたのが「名前を呼ぶことをルールにしたゲーム」を作ることでした。\n\n\n（工藤七菜さん）「遊びながら自然に名前を呼ぶことができれば、人見知りを克服できるかもしれない。ゲームにして無理やり、名前を呼ぶようにしたら、気軽に呼ぶことができるようになるんじゃないかなと思ってつくりました」\n\n\n七菜さんは父親にも協力してもらいながらトランプをベースに試作を重ね、２年がかりで「ニックネーム」を完成させました。完成した「ニックネーム」はすぐに話題になりました。七菜さんが去年３月に大阪で開かれたアナログゲームのイベントに出品すると、「ぜひ、全国販売させてほしい」というオファーが舞い込んだのです。\n\n\n\n\n話はトントン拍子で進み、８月から大阪のゲーム卸売販売会社が「ニックネーム」の全国販売を始めました。七菜さんにオファーを出し、交渉を進めたゲーム卸売販売会社の畑直樹さんは「ニックネーム」について、「子どもだけでなく大人にも通用するコミュニケーションを円滑にするゲーム」と高く評価しています。\n\n\n\n\n\n\n（ゲーム卸売販売会社 畑直樹さん）「人の名前を呼ぶことに抵抗を感じるのは、子どもだけでなく大人もある。名前を呼ぶことをあえてルールにしたことで初めての人どうしの場も和むし、距離が縮まる」\n\n\n「ニックネーム」は全国各地のおもちゃやさんだけでなく、アナログゲームを１時間数百円で楽しむことのできるプレースペースにも置かれています。取材に訪れた大阪市内のプレースペースでも、平日の昼下がりから、その日、初めて会ったという大人どうしが「ニックネーム」で名前を呼び合い、盛り上がっていました。研修やセミナー会場など「初めての人が集まる場」や「学童保育」などの場にも、早速、取り入れられ始めているといいます。購入した学校関係者やスクールカウンセラーなどからは「遊んで楽しいだけにとどまらずコミュニケーションの大切さを子どもに伝えるツールとしても重宝しています」といった声が届いているということです。「ニックネーム」はこれまでに1200個ほど売れ、この業界ではまずまずのヒットとなったそうです。ユーザーからは「新しいキャラクターでも遊んでみたい」という要望も届き、これを受けて工藤さん親子は続編のゲームを開発。12のキャラクターを「シェフ」や「大統領」、「プリンセス」などに替え、ことし３月のイベントで売り出すことになりました。\n\n\n\n名前を呼んでコミュニケーションを円滑にするゲームづくりを通じ、七菜さんも大きな壁を乗り越えられたようです。\n\n\n\n取材に訪れた日、ゲームを作るきっかけとなった友達の山本歩佳さんと堺市内のプレースペースで「ニックネーム」で遊んだ七菜さん。２人は「七菜（ななな）」「歩佳（あゆか）」と互いを名前で呼び合っていました。歩佳さんはゲームの生まれるきっかけを告げられると驚いた様子を見せつつも、すっかり打ち解けた七菜さんとの今の仲について、ちょっぴりほおを赤らめながら話してくれました。\n\n\n（山本歩佳さん）「うれしかったです。前よりも仲よくなれて特別な感じがします。いままでずっと、ちゃんづけだったので仲よくなったような感じがしてうれしかったです」\n\n\nそして七菜さんもじっくりとことばを選びながら、「ニックネーム」への思いを語ってくれました。\n\n\n\n\n\n\n（工藤七菜さん）「最初は軽い気持ちで作りたいなと思っていただけなのに、作ったら全国の人に遊んでもらえることになって、すごいことになったなと思いました。私のように名前で人を呼ぶことに恥ずかしさを感じている人に遊んでほしい。このゲームを通じて友達ができてくれたらうれしいです」\n\n\n人の名前を呼ぶのをためらってしまう瞬間は多かれ少なかれ多くの人が感じたことがあると思います。そんなとき、「名前を呼ぶゲーム」があなたの背中をそっと押してくれるかもしれません。\n\n\n\n大阪放送局記者泉谷圭保平成12年入局 山口放送局、国際部、ワシントン支局、ワールドニュース部を経て、平成27年から大阪放送局。暮らしや子育て、教育などの分野を中心に取材。",
        "genre": [
            "暮らし"
        ],
        "keywords": [],
        "url": "https://www3.nhk.or.jp/news/html/20200127/k10012260241000.html",
        "datePublished": "2020-01-27T14:12:19+09:00",
        "dateModified": "2020-01-27T14:12:20+09:00"
    },
    {
        "id": "k10012260251000",
        "title": "尖閣沖の接続水域 中国海警局の船３隻が航行",
        "article": "第11管区海上保安本部によりますと、沖縄県の尖閣諸島の沖合で、中国海警局の船３隻が日本の領海のすぐ外側にある接続水域を航行しています。\n３隻は、27日午前９時現在、尖閣諸島の久場島の北西およそ29キロから31キロを航行しているということで、海上保安本部が領海に近づかないよう警告と監視を続けています。",
        "genre": [
            "社会"
        ],
        "keywords": [
            "尖閣"
        ],
        "url": "https://www3.nhk.or.jp/news/html/20200127/k10012260251000.html",
        "datePublished": "2020-01-27T10:56:21+09:00",
        "dateModified": "2020-01-28T09:24:37+09:00"
    },
    {
        "id": "k10012260261000",
        "title": "男子ゴルフ 米ツアー 松山英樹は45位",
        "article": "男子ゴルフのアメリカツアーの大会は26日、カリフォルニア州で最終ラウンドが行われ、松山英樹選手は、通算３アンダーの45位でした。\n最終ラウンドを50位からスタートした松山選手は、ショットが安定せず、出入りの激しいゴルフとなって、イーグル１つ、バーディー４つ、ボギー３つ、ダブルボギー１つでスコアを１つ伸ばし、通算３アンダーで45位でした。松山選手は「悔しい部分もあったが、来週につながる部分もありしっかり調整したい」と話していました。オーストラリアのマーク・リーシュマン選手が通算15アンダーで優勝し、ツアー通算５勝目を挙げました。",
        "genre": [
            "スポーツ"
        ],
        "keywords": [
            "ゴルフ",
            "２０２０競技 選手",
            "２０２０東京"
        ],
        "url": "https://www3.nhk.or.jp/news/html/20200127/k10012260261000.html",
        "datePublished": "2020-01-27T10:55:36+09:00",
        "dateModified": "2020-01-28T13:23:54+09:00"
    },
    {
        "id": "k10012260271000",
        "title": "「邦人 湖北省に約560人 安否確認中」茂木外相",
        "article": "茂木外務大臣は、衆議院予算委員会で「在留届の提出者と旅行者の安否確認を行っており、現在までに、湖北省におよそ560人が滞在していることを確認できている。引き続き在留邦人に対して、情報提供や支援ニーズの聞き取り、注意喚起を行うとともに、いまだに連絡が取れていない在留邦人の安否を鋭意、確認中だ」と述べました。\n\n\n\nまた、加藤厚生労働大臣は「感染が疑われる患者が出た場合は、国立感染症研究所を中心に検査していたが、全国の地方衛生研究所でも検査が行えるよう体制を整備した。患者との濃厚な接触者については潜伏期間を十分に考慮して、２週間の間、健康状態の観察を着実に実施することにしている」と述べました。",
        "genre": [
            "政治",
            "社会"
        ],
        "keywords": [
            "新型肺炎",
            "中国・台湾の状況"
        ],
        "url": "https://www3.nhk.or.jp/news/html/20200127/k10012260271000.html",
        "datePublished": "2020-01-27T11:17:12+09:00",
        "dateModified": "2020-01-27T19:10:57+09:00"
    },
    {
        "id": "k10012260281000",
        "title": "豪雨被害の小湊鐵道 全線で運転再開 千葉",
        "article": "去年10月の豪雨で被害を受けた千葉県の中部を走る「小湊鐵道」は、復旧作業が終わり27日、およそ３か月ぶりに全線で運転を再開しました。\n千葉県の市原市と大多喜町の39.1キロを結ぶ小湊鐵道は、去年10月の豪雨で線路に土砂が流れ込むなどの被害を受け、最も被害が大きかった養老渓谷駅と上総中野駅の間で運転できない状態が続いていました。復旧作業が終わり、先週の金曜日から26日にかけて行った試運転で安全が確認できたとして、27日朝の始発から全線で運転が再開されました。下りの終点の上総中野駅には午前７時20分すぎ、３か月ぶりに列車が姿を見せ、利用客の60代の女性は「ようやく再開してくれました。便利になってよかった」と話していました。ボランティアで沿線の環境整備に協力している松本靖彦さんは「この日を待ち望んでいました。まもなく菜の花が咲くので、花の世話をして盛り上げていきたいです」と話していました。小湊鐵道鉄道部の廣瀬英一部長は「会社が始まって以来の被害で復旧には苦労しました。地元の人や利用者には大変な不便をおかけしましたが、再開で少し気が休まります」と話していました。",
        "genre": [
            "気象・災害"
        ],
        "keywords": [],
        "url": "https://www3.nhk.or.jp/news/html/20200127/k10012260281000.html",
        "datePublished": "2020-01-27T11:43:45+09:00",
        "dateModified": "2020-01-28T10:23:10+09:00"
    },
    {
        "id": "k10012260291000",
        "title": "経団連会長「大変心配 ワクチン開発も急ぐ必要ある」",
        "article": "新型のコロナウイルスの感染拡大で、日経平均株価が大幅に値下がりするなど、経済への悪影響が懸念されていることについて、経団連の中西会長は、27日、記者団に対し「大変心配している。感染拡大の防止に向けて万全の体制をとらなければならない」と述べました。\nそのうえで、「今回の感染拡大の震源地が中国であり、大量に人が動く春節の時期と絡んでいるのがよくなかった。中国政府が人の移動をぱっと止めたが、うまく収束するためにはコントロールをかなりしっかりしなければならないのではないか。また、今後の対策として、今は新しいウイルスに対するワクチンがないので、ワクチン開発も急ぐ必要がある」と述べました。",
        "genre": [
            "ビジネス",
            "社会"
        ],
        "keywords": [
            "新型肺炎",
            "新型肺炎・日本では"
        ],
        "url": "https://www3.nhk.or.jp/news/html/20200127/k10012260291000.html",
        "datePublished": "2020-01-27T11:28:25+09:00",
        "dateModified": "2020-01-27T19:10:57+09:00"
    },
    {
        "id": "k10012260301000",
        "title": "伊方原発 重大トラブル相次ぎ四国電力社長が知事に謝罪",
        "article": "愛媛県伊方町にある伊方原子力発電所で、一時、電源を喪失するなど、ことしに入り重大なトラブルが相次いでいることを受けて、四国電力の長井社長は27日、愛媛県の中村知事に謝罪したうえで、原因究明を最優先に取り組む考えを伝えました。\n\n\n\n伊方原子力発電所では25日、作業中にすべての電源を一時喪失して停電したほか、３号機で原子炉の核分裂反応を抑える制御棒のうち１本を誤って引き抜くなど、ことしに入り重大なトラブルが相次いでいます。この事態を受けて四国電力の長井啓介社長は27日、愛媛県庁を訪れ中村知事に謝罪したうえで、一連のトラブルの原因究明を最優先に取り組む考えを伝えました。これに対し中村知事は「県民の不安や不信感はかつてないほど高まっている。厳しい状況だと認識してほしい」と述べました。そのうえで、中村知事は四国電力の原子力本部の部長を伊方町内に常駐させる対応や、今後も情報公開を徹底するよう求めました。これに対し、長井社長は本部長の常駐をはじめ、社長みずから伊方原発に出向き、社員など少人数で議論して安全意識を高める対策を講じることなどを伝えていました。長井社長は「極めて重い事態と受け止めている。トラブルの背景までも見極められるよう愚直に対応に取り組みたい」と話していました。\n\n\n\n愛媛県伊方町の伊方原子力発電所で、一時、すべての電源を喪失して停電するなどトラブルが相次いでいることについて梶山経済産業大臣は「重く受け止めている」と述べ、四国電力に対し原因の究明と再発防止に取り組むよう求めました。愛媛県の伊方原子力発電所では、25日、点検作業中にすべての電源を一時的に喪失して停電したほか、今月12日には３号機で原子炉の核分裂反応を抑える制御棒のうち１本を誤って引き抜くなど、ことしに入って重大なトラブルが相次いでいます。これについて梶山経済産業大臣は、27日、記者団に対し「こうした状況を重く受け止めている」と述べました。そのうえで四国電力に対し「地元や国民に不安を与えることのないよう、緊張感を持って安全確保に万全を期してもらい、原子力規制委員会の指導のもとで原因究明と再発防止に取り組んでもらいたい」と述べて、安全確保を徹底するよう求めました。",
        "genre": [
            "社会"
        ],
        "keywords": [],
        "url": "https://www3.nhk.or.jp/news/html/20200127/k10012260301000.html",
        "datePublished": "2020-01-27T14:18:47+09:00",
        "dateModified": "2020-01-28T10:54:28+09:00"
    },
    {
        "id": "k10012260311000",
        "title": "「中国に正確な情報公表の働きかけを」立民 安住 国対委員長",
        "article": "中国などで新型のコロナウイルスの感染が拡大していることについて立憲民主党の安住国会対策委員長は、安倍総理大臣みずからが中国政府に対し、正確な情報を迅速に公表するよう働きかけるべきだという考えを示しました。\n中国の湖北省武漢を中心に新型のコロナウイルスの感染が拡大していることについて、立憲民主党の安住国会対策委員長は27日、国会内で記者団に対し「中国政府の発表が後手後手に回っている感が否めない」と指摘しました。そのうえで「安倍総理大臣は『中国の習近平国家主席を国賓として迎えたい』と言っているのだから、こういう時こそ『きちんと情報を出してほしい』と、中国政府に対して直接アプローチしたほうがいいのではないか」と述べました。一方、安住氏は27日から衆議院予算委員会で質疑が始まったことに関連し「カジノの問題や相次いだ閣僚の辞任、それに『桜を見る会』をめぐる公文書管理などをしっかりただしたい」と述べ、追及を強める考えを強調しました。",
        "genre": [
            "政治"
        ],
        "keywords": [
            "新型肺炎",
            "新型肺炎・日本では",
            "中国・台湾の状況",
            "桜を見る会",
            "カジノ含むＩＲ法"
        ],
        "url": "https://www3.nhk.or.jp/news/html/20200127/k10012260311000.html",
        "datePublished": "2020-01-27T13:07:27+09:00",
        "dateModified": "2020-01-27T19:10:57+09:00"
    },
    {
        "id": "k10012260331000",
        "title": "機密情報不正引き出し ロシア通商代表部幹部は所属隠し接触か",
        "article": "ソフトバンクの元社員が機密情報を持ち出したとして逮捕された事件で、情報を受け取ったとみられる在日ロシア通商代表部の幹部職員は、所属を隠して元社員と接触を続けていたことが、捜査関係者への取材で分かりました。幹部職員は接触のたびに次に会う日時や場所を伝えていて、警視庁は証拠を残さないようスパイ活動を進めていたとみて調べています。\nソフトバンクの元社員、荒木豊容疑者（48）は、去年２月、電話の基地局など通信設備に関する機密情報を不正に持ち出したとして、不正競争防止法違反の疑いで逮捕され27日検察庁に送られました。警視庁のこれまでの調べで、荒木元社員は在日ロシア通商代表部の50代の幹部職員に情報を渡したという趣旨の供述をしていますが、その後の調べで、幹部職員は自分の所属や肩書などを隠し、荒木元社員と接触を続けていたことが捜査関係者への取材で分かりました。飲食店などで接触を重ねたということですが、幹部職員は荒木元社員に対し、電話番号やメールアドレスなど明確な連絡先を知らせず、接触のたびに次に会う日時や場所を伝えていたとみられるということです。警視庁は、証拠を残さないよう慎重にスパイ活動を進めていたとみて、幹部職員と、同じく元社員と接触を持っていた帰国した元職員について出頭を要請し、解明を進めています。",
        "genre": [
            "社会",
            "国際"
        ],
        "keywords": [],
        "url": "https://www3.nhk.or.jp/news/html/20200127/k10012260331000.html",
        "datePublished": "2020-01-27T12:05:36+09:00",
        "dateModified": "2020-01-28T10:23:10+09:00"
    },
    {
        "id": "k10012260341000",
        "title": "大相撲 優勝の徳勝龍「ふわふわしている」喜びの心境語る",
        "article": "大相撲の幕内で最も下位の番付、幕尻の力士としては、20年ぶりの優勝を果たした徳勝龍が初場所の千秋楽から一夜明けて会見し「全然実感がなく夢のようだ。ふわふわしている」と笑顔で喜びの心境を語りました。\n\n\n大相撲初場所は両横綱が途中休場して不在の中、幕内で最も下位の番付、幕尻の徳勝龍が「突き落とし」での逆転勝ちなどで白星を重ね14勝１敗の好成績で初めての優勝を果たしました。幕尻の力士が優勝するのは20年ぶりです。初場所の千秋楽から一夜明けた27日、徳勝龍は東京 墨田区にある木瀬部屋で会見し「昨夜は興奮してあまり寝られなかった。実感は、全然ない。夢のようで、今も自分が自分ではないようでふわふわしている。優勝できる力士とは思っていなかったのでびっくりだ」と笑顔で喜びの心境を語りました。10日目から終盤にかけて白星を重ねた逆転の「突き落とし」については場所中に急死した母校、近大相撲部の伊東勝人監督からの教えが影響しているということで、「普通は『前に出ろ』と指導されるが、伊東監督からは『はたいていい。ただ、前に出てはたけ』と指導された。そのことばで楽になった。周りからは逆転と言われるが、自分の中ではしっかり前に出ているから技が効いているんだと思う。伊東監督がいなかったら今の自分はない」と恩師に対して感謝のことばを述べました。来場所の目標については「優勝をさせてもらったが、これからが大事だ。いい成績を残さないと笑われてしまう。ただ具体的なことは、ゆっくり休んでから考えます」と最後までマイペースを崩しませんでした。\n\n\n\n\n徳勝龍の優勝から一夜明けて父親の青木順次さん（73）が、改めて取材に応じ「稽古がつらくても弱音を吐かない辛抱強い子でした」などと子どものころのエピソードを明かしました。この中で順次さんは、26日の優勝について「今でも本当に優勝したのかなと実感がなく、不思議な感じがしていますが最後は本当にいい取組でした」と振り返りました。徳勝龍は、幼稚園時代から順次さんから柔道を教わっていたほか、小学生のときは地元の野球チームで活躍するなど運動神経はよかったということです。そして、小学４年生の時にわんぱく相撲の大会に出たことをきっかけに相撲を始めたということで、「大会ではほかの出場者を放り投げていました。柔道も強かったので相撲でも勝てるだろうと思っていました」と相撲を始めた経緯を明かしました。中学生になって大阪の相撲道場に通い始めてから相撲に専念するようになり、「稽古がつらかったようで、帰りの車の中で涙を流しているのをバックミラーごしに見たこともありましたが弱音を吐かない辛抱強い子でした」と振り返っていました。今後については「ファンがあってのプロなのでお客さんが喜ぶような取組をしてほしい」と話していました。",
        "genre": [
            "スポーツ"
        ],
        "keywords": [
            "大相撲"
        ],
        "url": "https://www3.nhk.or.jp/news/html/20200127/k10012260341000.html",
        "datePublished": "2020-01-27T12:14:26+09:00",
        "dateModified": "2020-01-27T21:15:40+09:00"
    },
    {
        "id": "k10012260351000",
        "title": "机の部品に覚醒剤練り込み持ち込みか 暴力団員ら２人逮捕",
        "article": "海外から航空貨物で送られてきた机の部品に覚醒剤が練り込まれているのが見つかり、暴力団員ら２人が逮捕されました。警視庁などはＸ線検査での摘発を逃れる新たな手口とみて調べています。\n逮捕されたのはいずれも静岡県三島市に住む暴力団員、山崎大揮容疑者（32）と運送会社役員の勝又護容疑者（32）の２人です。警視庁によりますと、２人は今月23日、静岡県富士市にある勝又容疑者の会社の倉庫で、机の天板の部品に練り込まれた覚醒剤を所持した疑いが持たれています。机はアラブ首長国連邦から航空貨物で送られていて、羽田空港で税関によるＸ線検査では見つからなかったものの、税関職員が詳しく確認したところ、覚醒剤が練り込まれていることが分かったということです。警視庁などはＸ線検査での摘発を逃れる新たな密輸の手口とみて、届け先の捜査を進め２人を逮捕しました。警視庁によりますと、調べに対して２人はいずれも容疑を否認しているということです。",
        "genre": [
            "社会"
        ],
        "keywords": [],
        "url": "https://www3.nhk.or.jp/news/html/20200127/k10012260351000.html",
        "datePublished": "2020-01-27T12:10:27+09:00",
        "dateModified": "2020-01-28T10:23:10+09:00"
    },
    {
        "id": "k10012260361000",
        "title": "円相場 値上がり 感染拡大で懸念強まり円買う動き",
        "article": "27日の東京外国為替市場、円相場は先週末と比べて値上がりしています。\n市場関係者は「中国を中心に新型コロナウイルスの感染が拡大する中、経済に悪影響が出ることに懸念が強まり、比較的安全な資産とされる円を買う動きが広がった。ただし、108円台後半になると値上がりした円を売ってドルを買い戻す動きも出て、一気に円高が進む状況にはなっていない」と話しています。",
        "genre": [
            "ビジネス"
        ],
        "keywords": [
            "新型肺炎",
            "新型肺炎・日本では",
            "株価・為替"
        ],
        "url": "https://www3.nhk.or.jp/news/html/20200127/k10012260361000.html",
        "datePublished": "2020-01-27T12:20:03+09:00",
        "dateModified": "2020-01-27T13:24:57+09:00"
    },
    {
        "id": "k10012260371000",
        "title": "新型肺炎 中国 団体旅行中止で国内各地に影響",
        "article": "新型のコロナウイルスによる肺炎患者が増え続けていることから中国では、日本を含む海外への団体旅行が27日から当面中止されました。日本を訪れる中国人旅行者は、海外からの旅行者全体の３割を占め、消費する金額も多いことから、観光業をはじめ日本経済への影響が懸念されています。\n\n\n\n日本政府観光局によりますと去年１年間に日本を訪れた中国人旅行者は、959万4300人と海外からの旅行者のおよそ30％を占め国や地域別では最も多くなっています。また、中国人旅行者が去年、買い物や宿泊など日本国内で消費した金額は１兆7000億円余りと海外からの旅行者全体のおよそ35％にのぼっています。中国人旅行者の１人当たりの消費金額は21万2981円と全体の平均の15万8000円を大きく上回っています。観光庁によりますと中国人旅行者のうち団体旅行の利用者は、ここ数年、３割程度にのぼっているということで、観光業をはじめ日本経済への影響が懸念されています。\n\n\n\n愛知県の中部空港近くのホテルには、26日だけで1300人ほどのキャンセルの連絡が寄せられました。中部空港がある愛知県常滑市のホテル「スプリングサニーホテル名古屋常滑」では、中国が春節の大型連休になるこの時期、予約の７割近くを中国からの旅行者が占めています。しかし、新型のコロナウイルスの感染が拡大するなか、26日だけで、10の旅行会社を通じて、合わせて1300人ほどのキャンセルの連絡が入ったということです。宿泊料として支払われる予定だった金額は総額でおよそ700万円にのぼるということですが、今回は、キャンセル料はとらずに対応しているということです。春節に合わせた宿泊予約は、来月上旬ごろまで入っているということで、片野憲一郎支配人は、「かき入れ時ということで頑張っていたが、今回の状況は非常に残念だ。１日も早い終息を願いたい」と話していました。\n\n\n\n\n国土交通省によりますと今回の「春節」の期間中、中国から日本に寄港するクルーズ船は合わせて15隻で、およそ３万5000人の観光客が訪れる見通しでしたが、中国で海外への団体旅行が中止となったことなどを受けて、クルーズ船の乗客にもキャンセルがでているということです。＜クルーズ船＞今月24日の予約状況では、24日から30日までの間に沖縄県の那覇港に４隻、石垣港に２隻、宮古島の平良港に２隻、長崎県の長崎港に３隻、佐世保港に２隻、福岡県の博多港に２隻の合わせて15隻のクルーズ船が日本に寄港し、合わせておよそ３万5000人の観光客が訪れる予定でした。ところが、中国で海外への団体旅行が中止となったことなどを受けて、クルーズ船の乗客にもキャンセルが出ているということです。＜フェリー＞日本と中国を結ぶ定期フェリーは２つあり、このうち大阪や神戸と中国・上海を結ぶ「新※ガン真」を運航する日中国際フェリーによりますと、次回、２月８日に中国 上海から日本に向かう船については人を乗船させず貨物だけ乗せて運航する方向で検討しているということです。一方、日本から中国に向かう船は通常どおり運航するものの、キャンセルが相次いでいるということです。また、大阪と中国 上海を結ぶ「蘇州號」を運航する上海フェリーによりますと、春節の期間は、当初から運休の予定だったということで、今のところ、予約状況に大きな変化はないということです。（ガンは「監」の皿が「金」）\n\n\n\n\n冬のオホーツク海で流氷などを楽しむ北海道網走市の流氷観光船、「おーろら」を運航している「道東観光開発」では、27日からことし３月までの中国からの予約客5000人のうち、27日朝までにおよそ700人分のキャンセルが出たということです。会社ではキャンセルの影響を少しでも和らげようと、市内の観光施設に置く「おーろら」のパンフレットや割引券を増やしたり、営業活動を拡大したりするということです。道東観光開発の大木俊和営業所長は、「１日も早い肺炎の影響の終えんを期待しています。キャンセルの影響は営業活動を拡大してカバーしていきたい」と話しています。また、紋別市で流氷観光船「ガリンコ号」を運航している会社でも、27日までに51人分のキャンセルが出ているということです。\n\n\n\n\n中国から多くの観光客が訪れる岡山県倉敷市の美観地区では、観光案内所にマスクや消毒液を置くなど、感染を防ぐための対策が取られています。中国の旧正月・春節の休暇に合わせて毎年、大勢の観光客が訪れる倉敷市の美観地区では、マスクや消毒液を駅や市内の観光案内所など５か所に設置する対応を取っています。また、地元の観光協会は、案内にあたるスタッフにマスクの着用を義務づけ、訪れる観光客にも手の消毒を勧めたり、要望があればマスクを配ったりすることにしています。上海から訪れた中国人の女性は「上海ではそこまで影響を感じていませんが、マスクの着用や手の消毒などは気をつけています」と話していました。倉敷観光コンベンションビューローの山本俊哲課長は「今後も状況に応じて対策をしていきたい」と話していました。いっぽうで、中国政府が27日から海外への団体旅行を当面中止するとしたことについて、土産物店の従業員からは、「春節の時期だが中国人の団体客が去年より少なく感じる」などと売り上げの減少を心配する声も聞かれました。\n\n\n\n\nドラッグストアでは、マスクや消毒液といった感染を防ぐための商品の需要が増えています。広島市中区の商店街にある店舗内のマスクの販売コーナーでは、けさも多くの人が購入に訪れ、担当者が商品の補充に追われていました。隙間ができにくい高機能の商品などがよく売れているということで、この店舗では、購入できる数を１人当たり３個までに限定していました。店舗では、中国などで旧正月の春節にともなう連休に入ったことから、中国人観光客が購入するケースも見られるということです。マスクを購入した広島市の68歳の女性は「母に頼まれたので、買いに来ました。万が一に備えてしっかり予防したいです」と話していました。ドラッグストアを運営する会社の営業本部の田中大樹さんは、「いつもの冬と比べても売り上げが伸びています。国内での感染が広がらないでほしいです」と話していました。",
        "genre": [
            "ビジネス",
            "社会"
        ],
        "keywords": [
            "新型肺炎",
            "新型肺炎・日本では"
        ],
        "url": "https://www3.nhk.or.jp/news/html/20200127/k10012260371000.html",
        "datePublished": "2020-01-27T17:01:58+09:00",
        "dateModified": "2020-01-28T11:24:50+09:00"
    },
    {
        "id": "k10012260381000",
        "title": "株価 一時500円以上値下がり 新型肺炎の感染拡大で懸念広がる",
        "article": "27日の東京株式市場は、日経平均株価が一時、500円以上値下がりしました。新型のコロナウイルスの感染拡大が、世界経済に悪影響を与えるのではないかという懸念が広がっています。\n日経平均株価、午前の終値は、先週末の終値より455円12銭安い２万3372円６銭。東証株価指数＝トピックスは、26.48下がって1703.96。午前の出来高は６億62万株でした。市場関係者は「中国本土以外にも感染者が広がり始めていて、世界経済に悪影響を与えるのではないかという懸念が広がっている。外国為替市場で１ドル＝108円台の円高となったこともあり、取り引き開始直後から全面安の展開で、一時、500円を超える値下がりとなった」と話しています。",
        "genre": [
            "ビジネス"
        ],
        "keywords": [
            "株価・為替",
            "新型肺炎",
            "新型肺炎・日本では"
        ],
        "url": "https://www3.nhk.or.jp/news/html/20200127/k10012260381000.html",
        "datePublished": "2020-01-27T12:17:27+09:00",
        "dateModified": "2020-01-27T12:17:29+09:00"
    },
    {
        "id": "k10012260391000",
        "title": "官房長官「希望者全員が帰国するために手段を追求」",
        "article": "菅官房長官は、午前の記者会見で「引き続き、情報提供や注意喚起を行うとともに、まだ連絡が取れていない在留邦人の安否を確認中だ。帰国希望者数は集約中で、中国政府とも調整中であることから、お答えすることは差し控えさせていただく」と述べました。\nそのうえで「中国政府との調整が整いしだい、希望者全員を帰国させる考えだが、現時点でその日時や派遣回数などについて予断を持ってお答えすることは差し控えたい。希望する邦人全員が帰国するためにありとあらゆる手段を追求している」と述べました。また、観光や経済への影響について「中国人観光客は最近急増していて、去年の訪日外国人全体のうち、30.1％、959万人を占めている。どの程度の期間、影響を及ぼすことになるのか、じっくりと情報収集し状況を注視したい。そのうえで、どういった対策が必要かしっかり検討していきたい」と述べました。",
        "genre": [
            "政治"
        ],
        "keywords": [
            "新型肺炎"
        ],
        "url": "https://www3.nhk.or.jp/news/html/20200127/k10012260391000.html",
        "datePublished": "2020-01-27T12:19:00+09:00",
        "dateModified": "2020-01-27T19:10:57+09:00"
    },
    {
        "id": "k10012260401000",
        "title": "安倍首相 憲法改正 自衛隊明記に改めて意欲 衆院予算委",
        "article": "国会では27日から衆議院予算委員会で今年度の補正予算案の実質的な審議が始まりました。安倍総理大臣は自衛隊を明記する憲法改正の実現に改めて意欲を示しました。\n\n\n\nこの中で自民党の金子恭之氏は事業規模が総額26兆円程度の新たな経済対策について「自然災害や世界経済の不透明さが景気を腰折れさせる可能性がある」と述べ、迅速な対策の実行を求めました。これに対し、安倍総理大臣は「５Ｇやポスト５Ｇといった通信のイノベーションなど次代の競争力の源泉となる分野へ大胆な投資を行い、政策を切れ目なく実行し、デフレ脱却と経済再生への道筋を確かなものとしてきたい」と述べました。\n\n\n\nまた、金子氏は、災害対策について「自然災害は様相を変えつつあり政府を挙げて、防災、減災、国土強じん化の取り組みを強化すべきだ」と指摘しました。これに対し、安倍総理大臣は「去年の台風災害を踏まえ、水害対策を中心に国土強じん化の取り組みをさらにパワーアップさせた。今年度の補正予算案では１兆円を超える予算を確保しており、令和３年度以降も必要な予算を確保して、オールジャパンで災害に強いふるさとを作りあげていく」と述べました。\n\n\n\n自民党の小野寺元防衛大臣は、憲法への自衛隊の明記について「自衛隊は多くの憲法学者から違憲か違憲の疑いがあると指摘されているが憲法のうえでもふさわしい地位を与え、必要な権限を付与するのが政治の務めだ」と述べました。これに対し、安倍総理大臣は「自衛隊の正当性を明文化し明確化することは、国防の根本に関わることだ。政治の場で正当性を明らかにしていく責任が政治家にはあるのではないか。憲法改正は最終的には国民投票によってなされるので議論が進むことを期待したい」と述べました。",
        "genre": [
            "政治",
            "ビジネス"
        ],
        "keywords": [
            "憲法",
            "自衛隊"
        ],
        "url": "https://www3.nhk.or.jp/news/html/20200127/k10012260401000.html",
        "datePublished": "2020-01-27T12:36:50+09:00",
        "dateModified": "2020-01-27T12:36:51+09:00"
    },
    {
        "id": "k10012260411000",
        "title": "新型肺炎 日本企業の帰国に向けた準備進む 中国 武漢",
        "article": "中国の湖北省武漢を中心に新型のコロナウイルスの感染が拡大する中、現地に滞在する日本人をチャーター機などで帰国させる政府の方針を受けて、日本企業の間では社員や家族の帰国に向けた対応を急いでいます。\n武漢は中国有数の自動車産業の都市で、ジェトロ＝日本貿易振興機構によりますと、武漢とその周辺にはおよそ160の日本企業が進出し、その半数が自動車関連のメーカーです。\n\n\nこのうち武漢に工場を持つホンダは、チャーター機などを使って希望者全員を帰国させる政府の方針を受けて、駐在している社員やその家族、それに出張中の社員を帰国させることにしました。帰国させるのは一部の社員を除いたおよそ30人です。\n\n\n\n半導体製造装置の国内最大手、東京エレクトロンも、現地の拠点に駐在する社員やその家族、出張者など、合わせておよそ30人について政府のチャーター機などで帰国するよう指示しました。\n\n\n\nまた、流通大手のイオンは、武漢に駐在するグループの日本人社員12人のうち現地の総合スーパー５店舗の営業に必要な社員を残してそのほかは帰国させる方針を決めました。\n\n\n\n物流大手の日本通運も武漢に駐在する社員と、現地に出張している社員の合わせて５人全員をチャーター機などで帰国させることを決めました。\n\n\n\n日本製鉄は、武漢に残っている４人の日本人社員が政府のチャーター機での帰国を希望しているということです。\n\n\n\nみずほ銀行は、武漢の支店に勤務する日本人社員２人のうち１人を帰国させる方向で調整しています。\n\n\n\n大手タイヤメーカーのブリヂストンは、現地に駐在する日本人社員２人のうち１人はすでに帰国していますが、もう１人は政府のチャーター便での帰国を希望して手続きを進めているということです。\n\n\n\n電子部品などを製造するフジクラも、現地の日本人社員３人に対してチャーター機での帰国に向けた手続きを進めるよう指示しました。\n\n\n\n海運大手、日本郵船の子会社の郵船ロジスティクスは、現地駐在の日本人社員１人が帰国の手続きを進めているということです。",
        "genre": [
            "ビジネス",
            "国際"
        ],
        "keywords": [
            "新型肺炎",
            "中国・台湾の状況"
        ],
        "url": "https://www3.nhk.or.jp/news/html/20200127/k10012260411000.html",
        "datePublished": "2020-01-27T16:00:44+09:00",
        "dateModified": "2020-01-27T19:10:57+09:00"
    },
    {
        "id": "k10012260421000",
        "title": "【動画解説】関東甲信で大雪のおそれ 東京23区でも",
        "article": "動画ニュース【１分34秒】。関東甲信で大雪のおそれ。佐藤公俊 気象予報士の解説です。（データ放送ではご覧になれません）\n低気圧と寒気の影響で、関東甲信では28日にかけて山沿いを中心に大雪となり、東京23区でも雪が積もるおそれがあります。気象庁は交通への影響や路面の凍結などに注意するよう呼びかけています。",
        "genre": [
            "気象・災害",
            "社会"
        ],
        "keywords": [
            "気象"
        ],
        "url": "https://www3.nhk.or.jp/news/html/20200127/k10012260421000.html",
        "datePublished": "2020-01-27T12:32:53+09:00",
        "dateModified": "2020-01-28T10:23:10+09:00"
    },
    {
        "id": "k10012260431000",
        "title": "新型肺炎「チャーター機はあすにも」自民 二階幹事長",
        "article": "自民党は緊急の役員会を開き、二階幹事長は、「在留邦人の安全確保に最優先で取り組まなければならない。感染拡大を防止するためには徹底した水際対策が不可欠であり、政府には、危機管理を徹底し、十分な情報提供を行って、国民の不安を払拭（ふっしょく）するよう、強く要請したい」と述べました。\nこのあと二階氏は記者団に対し、「チャーター機は28日にも出すという報告を受けている。希望する人たちは、全員安全に日本に戻れるよう全力を尽くす考えだ。東京都の小池知事からは、書面で『検査体制の強化について協力したい』という連絡をもらっている」と明らかにしました。",
        "genre": [
            "政治"
        ],
        "keywords": [
            "新型肺炎",
            "新型肺炎・日本では"
        ],
        "url": "https://www3.nhk.or.jp/news/html/20200127/k10012260431000.html",
        "datePublished": "2020-01-27T13:02:06+09:00",
        "dateModified": "2020-01-27T19:10:57+09:00"
    },
    {
        "id": "k10012260441000",
        "title": "伊方原発 運転できない状態が長期化か 四電 異議当面見送り",
        "article": "愛媛県にある伊方原子力発電所で重大なトラブルが相次いでいることを受けて、四国電力は、今月、広島高等裁判所が出した３号機の運転を認めない仮処分の決定について、異議の申し立てを当面見送る異例の対応を取ることを明らかにしました。異議を申し立てる方針自体は変わらないとしていますが、伊方原発３号機は運転できない状態が長期化する可能性が出てきました。\n\n\n\n伊方原発３号機をめぐっては山口県の住民が運転しないよう求める仮処分を申し立て、今月17日に広島高等裁判所が地震や火山の噴火によって住民の生命や身体に具体的な危険があるとして運転を認めない決定を出しました。決定の効力は山口地裁岩国支部で審理されている正式な裁判の判決が出るまでの間ですが、伊方原発３号機は定期検査が終了することし春以降も運転できない状態になりました。四国電力は当初、速やかに異議を申し立てる方針でしたが、伊方原発で作業中にすべての電源を一時喪失して停電するなど重大なトラブルが相次いでいることから、四国電力の長井啓介社長は異議の申し立てを当面見送る異例の対応を取ることを明らかにしました。長井社長は27日午前、報道各社に対し「今は異議を申し立てる状況ではない」と述べました。異議の申し立てに期限はなく、四国電力は異議を申し立てる方針自体は変わらないとしていますが、時期については相次ぐトラブルの原因究明や安全対策を進めていく中で検討していくとしています。これによって伊方原発３号機は運転できない状態が長期化する可能性が出てきました。\n\n\n\n四国電力が異議の申し立てを当面見送る方針を示したことについて住民の弁護団の中村覚弁護士は「トラブルとは関係なく裁判所が決定した内容を真摯（しんし）に受け止めれば異議の申し立てはできないはずだ。四国電力は、裁判所に指摘された地震や火山の安全性について対応ができるまで原発の運転再開はしないでもらいたいし、異議の申し立てもしないでほしい」と話しています。\n\n\n\n伊方原子力発電所で定期検査中のトラブルが相次いでいることについて、旧原子力安全・保安院で検査を担当するなど原子力の安全性に詳しい政策研究大学院大学の根井寿規教授は、四国電力はこれまでトラブルが少なかった電力会社の１つだったとして「トラブルが起きた作業はこれまでも定期検査で実施してきたものでもあり、なぜ今回、トラブルが相次いでいるのか正直、不思議だ」と話しています。そのうえで「それだけに、さまざまな観点から理由を慎重に見ていく必要がある」と述べ、担当者の世代交代や人材育成、１号機、２号機で進む廃炉に関わる作業との兼ね合いなどを含めて、幅広い調査の必要性を指摘しています。",
        "genre": [
            "科学・文化",
            "社会"
        ],
        "keywords": [
            "各地の原発"
        ],
        "url": "https://www3.nhk.or.jp/news/html/20200127/k10012260441000.html",
        "datePublished": "2020-01-27T19:12:12+09:00",
        "dateModified": "2020-01-27T19:12:13+09:00"
    },
    {
        "id": "k10012260451000",
        "title": "韓国で４人目の感染者確認 新型肺炎",
        "article": "韓国の保健福祉省は、27日午前、新型のコロナウイルスによる肺炎の患者を新たに１人確認したと発表し、韓国国内で感染が確認された患者は合わせて４人となりました。\n新たに感染が確認されたのは、50代の韓国人男性で、中国の湖北省武漢を訪問して、今月20日に帰国したあと、かぜの症状が出て、検査を受けた結果、感染が確認されたということです。",
        "genre": [
            "科学・文化",
            "国際"
        ],
        "keywords": [
            "新型肺炎",
            "新型肺炎・世界では"
        ],
        "url": "https://www3.nhk.or.jp/news/html/20200127/k10012260451000.html",
        "datePublished": "2020-01-27T12:58:54+09:00",
        "dateModified": "2020-01-27T19:10:57+09:00"
    },
    {
        "id": "k10012260461000",
        "title": "サケの稚魚 放流始まる 台風の影響で稚魚が激減 宮城",
        "article": "今年度のサケの稚魚の放流が27日から仙台市で始まりましたが、去年10月の台風の影響などで放流する稚魚の数が激減しているため、漁業関係者からはサケが戻ってくる４年後の漁獲量の減少を懸念する声が上がっています。\n\n\n\n宮城県内では、各地の漁業協同組合などが毎年秋に遡上（そじょう）したサケから卵を採取し、育てた稚魚を放流しています。ところが、去年10月の台風19号でサケを捕まえる「やな」などの施設に被害が出たことや、海水温の上昇で川に戻るサケの割合が減ったため、県内で卵を取るために捕獲したサケの数が昨年度のおよそ40％ほどにとどまり、記録的な少なさになっているということです。27日は、仙台市太白区の名取川で今年度初めての放流が行われ、漁協の組合員などが体長６センチほどに育った稚魚を次々に放流していきましたが、稚魚の数が激減したことで、漁業関係者からは今後の漁獲量の減少を懸念する声があがっています。広瀬名取川漁業協同組合の宍戸宗専務理事は「放流事業に20年関わっていますが、ここまで稚魚が少ないのは初めてです。サケが回帰する４年後が今から心配です」と話していました。",
        "genre": [
            "気象・災害"
        ],
        "keywords": [],
        "url": "https://www3.nhk.or.jp/news/html/20200127/k10012260461000.html",
        "datePublished": "2020-01-27T13:12:50+09:00",
        "dateModified": "2020-01-27T13:12:51+09:00"
    },
    {
        "id": "k10012260471000",
        "title": "日本企業を変えるか 急増するＣＶＣ",
        "article": "新たなテクノロジーやビジネスモデルが次々と登場する中、自前の開発だけで勝ち残れるのか。競争のスピードが加速する今、優秀な技術やアイデアを他社から取り込むことが欠かせなくなっている。こうした動きを後押しするのが、「ＣＶＣ＝コーポレート・ベンチャー・キャピタル」だ。事業会社が、自己資金で、スタートアップ企業などへの投資を行うものだが、投資益よりも、新たな本業を生み出し、収益のタネを探す狙いがある。ベンチャーキャピタルとも、Ｍ＆Ａとも異なるＣＶＣが、日本企業を変えるきっかけとなるかもしれない。（国際部記者 曽我太一）\n\n\n\n世界のビジネス界ではいま、「ＣＶＣ＝コーポレート・ベンチャー・キャピタル」による投資が増えている。グーグルの「GV」や、大手クラウドサービス、セールスフォースの「Salesforce Ventures」などが知られる。\n\n\n\nＣＶＣは、事業会社が、自己資金を中心に、スタートアップ企業などへの投資をする組織で、企業本体の経営とは切り離し、ファンドの形式を取ることが多い。ただ、投資とはいっても、ベンチャーキャピタルのように投資益が狙いではない。スタートアップ企業への投資を通じて、ビジネストレンドの最新情報を得ることや協業、優秀な人材の招へいなど目的はさまざま。\n\n\nゆくゆくは買収などＭ＆Ａを目指すケースもあるが、スタートアップ企業は失敗に終わるケースも少なくないため、いきなりの買収はリスクが大きく、判断にも時間がかかってしまう。この点、ＣＶＣは、会社本体から切り離されているため、投資の決定も迅速だ。競争が激しいスタートアップ企業は、事業を拡大するため、スピード感のある資金調達が欠かせない。投資する側は、意志決定が遅ければ、金の卵を手に入れて、新たな収益のタネを見つけることはできない。\n\n\n\nアメリカの調査会社のレポートによると、2018年のＣＶＣの投資額は530億ドル、日本円にして５兆8000億円と、2013年から５倍にも増加。投資先の８割余りはＡＩ＝人工知能の開発で世界をけん引する北米と中国に集中している。\n\n\n\nＣＶＣによる投資増加の背景にあるのは、ビジネスモデルの大きな変化だ。世界のタクシー業界に進出する配車アプリのウーバーや、民泊仲介サイトのエアビーアンドビーなど、新しく生まれた企業によって、既存の業界が変革を余儀なくされるケースが少なくない。日本企業には変化に対応できなかったためにマーケットを失った苦い経験がある、と指摘するのは、シリコンバレーのベンチャーキャピタルへのアドバイスなどを行う、山本康正さんだ。山本さんは、名門ハーバード大学の客員研究員も務めている。\n\n\n\n「日本はガラケーという非常に優れたものを作っていたにもかかわらず、世界で売れなかった。なぜかというと『消費者が求めているもの』と『メーカーが出せるもの』に“かい離”が生まれたから。画素数やワンセグ機能、バッテリーの持ちや防水機能は、実は消費者はそこまでは求めてなくて、より使いやすく、新しいアプリやサービスが使えるものを求めていた。その結果、ガラケーが敗北し、スマートフォンが席けんしたんです」\n\n\n山本さんは、日本企業にこそＣＶＣの投資が求められていて、今、その動きが活発になり始めているという。\n\n\n山本康正さん「日本企業がいま一番求めているのは、自分たちの本業がどう変わるかです。自分たちの本業がいつ、どこから浸食されるか分からない状況のなか、シリコンバレーでスタートアップに投資し、うまくいけば協業、そして買収していくことを目的とし、投資によるリターンというよりも、新しい技術や優秀な人材を獲得しようとしています」\n\n\n\n日本政府も、国を挙げてスタートアップ企業などへの投資を支援していて、経済産業省は、「トヨタ自動車が、100億円規模のＣＶＣを設けて、いわゆる“空飛ぶタクシー”のスタートアップ企業に投資するなど、自社開発と合わせて、他社の技術を取り入れる意識が企業サイドでも高まっている」と話す。\n\n\n\n\nこうした背景から、日本企業の間でもＣＶＣの投資は急増している。2018年の日本企業のＣＶＣの投資額は、明らかにされているだけでも109億円と、10年でおよそ10倍にまで増えた。しかし世界の投資規模と比べると、まだ、ごくわずかにすぎない。\n\n\n\nこうした状況を打開しようと今、山本さんがスタンフォード大学の研究者と一緒にシリコンバレーなどで主催している、ＣＶＣ投資やスタートアップ企業の見極め方を学ぶためのセミナーには、日本企業の幹部が参加するケースも増えているという。\n\n\n\n\n\n\n山本康正さん「リーマンショック後は、どの業種もデータサイエンスやＩＴとは無縁ではいられなくなり、シリコンバレーに進出するようになった一方で、ビジネスモデルの変化や、本当に成功するスタートアップ企業の見極めなど、勘どころがわからない方が多いと思います。これは実際にスタートアップ企業でビジネスモデルを見ないと得難い感覚です。スタートアップ企業と大企業が一緒になって成功した例のケーススタディなどをいくつかしていると、『このパターンなら、自社にとっても有効かもしれない』と、自社にあてはめて考えられるようになります」\n\n\nめまぐるしい変化の波の中、今、何が一番求められるのか。山本さんはこう話す。\n\n\n\n山本康正さん「10年先がどうなっているかを具体的にイメージできない方がやはり多い。流行り言葉にのせられて『ブロックチェーンはどうか』『５Ｇはどうか』とか、１つのことを考えてしまうことが多いんですね。しかし、実際の世界では、５Ｇもブロックチェーンも、ＡＩも複合的に動いている。おぼろげながらでもいいので、すべてについて『つまりこういうことだね』と理解し、判断できる人材が、いま求められていると思います」\n\n\n\n「10年先がどうなっているか」という言葉は非常に重く感じた。アメリカの企業などとは違い、数年ごとに異動が訪れて、担当者が変わることが多い日本の企業では、10年後のビジネスにまで責任をもてるケースは少ないだろう。日本企業ではシリコンバレーに送り込まれたＣＶＣの担当者ですら、わずか数年で異動することもある。それでも、日本の企業が自社開発だけにこだわらず、他社の技術も積極的に受け入れるようになっている証左がＣＶＣの増加だ。こうした積極的な動きがどのようなイノベーションにつながり、日本の技術やサービスが世界に受け入れられるようになるのか、注目したい。\n\n\n\n国際部記者曽我太一平成24年入局札幌局などをへて国際部スタンフォード大学で客員研究員として、デジタル技術について研究した",
        "genre": [
            "ビジネス"
        ],
        "keywords": [],
        "url": "https://www3.nhk.or.jp/news/html/20200127/k10012260471000.html",
        "datePublished": "2020-01-27T16:48:25+09:00",
        "dateModified": "2020-01-27T17:56:48+09:00"
    },
    {
        "id": "k10012260501000",
        "title": "新型肺炎「無症状の潜伏期間に他人に感染させる可能性」専門家",
        "article": "新型コロナウイルスの感染が拡大するなか、感染症の予防対策にくわしい専門家は「症状が出ていない潜伏期間にも他人に感染させている可能性が高い」としたうえで、対策が取りにくく、今後日本でも患者が増える可能性などを指摘しています。\n感染症の予防対策に詳しい東北医科薬科大学の賀来満夫 特任教授は、中国の保健当局が「ウイルスの感染力がやや強くなっているとみられる」という見方を示したことについて、「武漢市などで大規模な交通規制が行われているので、本来なら患者の増加は抑えられるはずだが、患者はいまも相次いでいる。症状が出ていない潜伏期間にもウイルスが患者の体から出て他人に感染させている可能性が高く、中国の保健当局は危機感を強めているとみられる」と指摘しています。賀来特任教授によりますと、別のコロナウイルスが原因で引き起こされるＳＡＲＳやＭＥＲＳの場合は、一般的に、鼻水やせきなどの明らかな症状が出ないと他人に感染させることはないと考えられており、今回の新型コロナウイルスは、性質が異なるとみられるとしています。そのうえで、症状が出なかったり、軽かったりするケースでも持病のある人などでは悪化することもありえるとして、「いままで経験したことのないウイルスなので、決して油断してはいけない。今後、日本国内でも患者が増える可能性は高い」と指摘しています。そして、国内での対応について「症状が出ない間にも感染する可能性があるということは対策が非常に取りにくく、軽症で医療機関を受診しても感染しているかどうか見分けることはかなり難しい」としたうえで、「ウイルスの排出や侵入に関わる鼻や口、目をなるべく触らないことが大事だ。また、コロナウイルスはアルコール消毒が有効だという報告もあるので、医療機関では待合室やトイレなどの消毒を徹底するなど、日本全体で取り組むことが必要だ」と話しています。",
        "genre": [
            "社会",
            "科学・文化"
        ],
        "keywords": [
            "新型肺炎",
            "新型肺炎・日本では",
            "新型肺炎）特徴・注意点は"
        ],
        "url": "https://www3.nhk.or.jp/news/html/20200127/k10012260501000.html",
        "datePublished": "2020-01-27T13:30:49+09:00",
        "dateModified": "2020-01-28T11:24:50+09:00"
    },
    {
        "id": "k10012260511000",
        "title": "新型肺炎 中国の死者は81人に 海南省で80歳の女性死亡",
        "article": "中国で感染が拡大している新型のコロナウイルスについて、海南省の保健当局は、新たに80歳の女性１人が死亡したと発表しました。海南省で死者が確認されたのは初めてです。これで中国国内の死者は、合わせて81人となりました。",
        "genre": [
            "国際",
            "科学・文化"
        ],
        "keywords": [
            "新型肺炎",
            "中国・台湾の状況",
            "新型肺炎トップ"
        ],
        "url": "https://www3.nhk.or.jp/news/html/20200127/k10012260511000.html",
        "datePublished": "2020-01-27T13:49:31+09:00",
        "dateModified": "2020-01-27T17:01:59+09:00"
    },
    {
        "id": "k10012260521000",
        "title": "自動運転の無料バス実用化へ 医療機関や学校結ぶ 茨城 境町",
        "article": "自動運転で走行し医療機関や学校などを結ぶ無料のバスの運行を、茨城県の境町とソフトバンクが連携して始めることになりました。地域の公共交通の維持が課題となるなか、新しい移動手段として活用が広がるか注目されます。\n\n\n\n発表によりますと、茨城県境町はソフトバンクの子会社のＳＢドライブなどと連携し、ことし４月から町内の医療施設や学校などを結ぶ往復およそ５キロの公道で無料の自動運転バスを運行します。\n\n\n\nバスは11人乗りで車内には運転席やハンドルはなく、走行の管理は遠隔で行いますが、緊急時には車内で周囲の状況を監視している担当者が専用のコントローラーで運転します。境町の橋本正裕町長は27日都内で開いた記者会見で「バス運転手の人手不足や高齢者の免許返納などの課題があるなか、今回のサービスの導入で生活の足に困らない町を作っていきたい」と述べました。またＳＢドライブの佐治友基社長は「今の技術や法律、環境の中でできることで実用化を目指した。交通の課題をＩＴで解決していきたい」と話していました。ＳＢドライブによりますと、公道を走行する自動運転のバスが実用化されるのは11人乗りの規模では国内で初めてだということで、今後、境町での走行ルートを増やしていくことも検討しています。",
        "genre": [
            "ビジネス",
            "暮らし"
        ],
        "keywords": [
            "IT・ネット"
        ],
        "url": "https://www3.nhk.or.jp/news/html/20200127/k10012260521000.html",
        "datePublished": "2020-01-27T14:22:33+09:00",
        "dateModified": "2020-01-28T10:23:10+09:00"
    },
    {
        "id": "k10012260531000",
        "title": "行方不明の塗装会社の社長か 山中で遺体発見 兵庫 西宮",
        "article": "大阪の40代の会社社長の男性が今月22日以降行方がわからなくなり、警察が捜索していたところ、27日、日中に兵庫県西宮市の山中で遺体が見つかりました。警察は関連がないか慎重に調べています。\n行方が分からなくなっているのは大阪 西成区に住む41歳の塗装会社の社長です。警察や親族によりますと、社長は今月22日の夜、妻に「自宅に帰る」と連絡したあと行方が分からなくなり、翌日、妻が警察に連絡しました。警察が調べたところ、大阪 住之江区の会社の事務所前で血の痕がみつかったほか、ふだん使っている車が西区の駐車場で発見されました。警察が、事件に巻き込まれた可能性があるとみて行方を捜索していたところ、27日午前、兵庫県西宮市の山中で遺体が見つかりました。警察は関連がないか慎重に調べています。",
        "genre": [
            "社会"
        ],
        "keywords": [],
        "url": "https://www3.nhk.or.jp/news/html/20200127/k10012260531000.html",
        "datePublished": "2020-01-27T15:11:15+09:00",
        "dateModified": "2020-01-28T10:23:10+09:00"
    },
    {
        "id": "k10012260541000",
        "title": "米海軍 グアムに無人偵察機配備 中国軍の監視を強化へ",
        "article": "アメリカ軍は海洋進出の動きを強める中国軍の監視などを強化するため、グアムに新たに海軍の無人偵察機を配備したことを明らかにしました。\nグアムに配備されたのはアメリカ海軍の大型無人偵察機「トライトン」２機です。「トライトン」は、すでにグアムに配備されているアメリカ空軍の大型無人偵察機「グローバルホーク」を海軍用に改良した偵察機で、強力なセンサーを搭載し従来よりも広大な海域で船舶を探知・追跡する能力があると言われています。アメリカ海軍は、26日発表した声明で、日本のアメリカ軍基地に配備しているＰ８哨戒機などと連携して任務にあたることで「西太平洋地域での海軍の監視・偵察能力が一段と強化される」としています。西太平洋地域では中国が２隻目となる空母を去年就役させるなど海軍力を増強しているほか、南シナ海のほぼ全域の主権を主張して人工島に軍事施設の整備を進めていて、アメリカは警戒を強めています。このためアメリカ軍は、グアムに空軍のグローバルホークに加えて海軍のトライトンも配備することで無人機による中国軍の監視を強化するねらいです。トライトンは、当初2016年にもグアムに配備される計画でしたが、試験飛行中に問題が生じたことなどから配備に遅れが出ていました。",
        "genre": [
            "国際"
        ],
        "keywords": [
            "南シナ海問題"
        ],
        "url": "https://www3.nhk.or.jp/news/html/20200127/k10012260541000.html",
        "datePublished": "2020-01-27T15:12:18+09:00",
        "dateModified": "2020-01-27T15:12:19+09:00"
    },
    {
        "id": "k10012260561000",
        "title": "“感染した人の４分の１は重症” ＷＨＯ会見",
        "article": "ＷＨＯ＝世界保健機関によりますと、今回の新型コロナウイルスに感染して発症すると、発熱やせき、それに息苦しさや、呼吸困難といった呼吸器の症状が出て、重症化した場合肺炎を引き起こしたり腎臓の機能が低下したりして、死亡することもあるとしています。\nまた、武漢の病院の医師などの研究グループがイギリスの医学雑誌「ランセット」に発表した論文によりますと、感染が始まった初期に入院した患者41人を調べたところ、発熱やせきなどのほか筋肉痛やけん怠感の症状もみられ、一部の患者は頭痛や下痢などもあったということです。一方で、症状の重さについて、ＷＨＯは23日に行われた記者会見で、これまでに感染した人のうち４分の１は重症になったものの、ほとんどの人の症状は比較的軽いと説明しており、中国の保健当局は、一部の患者では体温がほぼ平熱など症状が軽いことが比較的多く、感染の有無の見分けが付かないため予防対策が難しいとしています。また、感染してから症状が出るまでの潜伏期間について、中国の保健当局は比較的症状が軽い患者ではおよそ10日前後で、最も短いと１日、最長で14日で発症しているとしていますが、潜伏期間でもまわりに感染させることがあるとしています。さらにＷＨＯによりますと、これまでに死亡した人のほとんどは、高血圧や糖尿病、それに心臓や血管の病気といった免疫を低下させるような持病があったということです。致死率は３％から４％程度と考えられていますが、ＷＨＯは感染の拡大はまだ続いていて、正確な致死率やどれぐらい重症化しやすいかなどはよくわかっていないとしています。\n\n\n厚生労働省は中国の湖北省武漢から帰国する日本人について、発熱などの症状がある場合は速やかに医療機関を受診するよう呼びかけます。また、症状が見られない場合でも２週間程度、健康観察を行う必要があり、万が一、何らかの症状が出た場合は最寄りの保健所に連絡するよう呼びかけることにしています。厚生労働省は国内では持続的な人から人への感染は認められていないとして、過剰に心配することなくインフルエンザなどと同様に手洗いやせきエチケットなど感染症対策に努めてほしいと呼びかけています。",
        "genre": [
            "科学・文化",
            "国際"
        ],
        "keywords": [],
        "url": "https://www3.nhk.or.jp/news/html/20200127/k10012260561000.html",
        "datePublished": "2020-01-27T19:00:22+09:00",
        "dateModified": "2020-01-28T11:24:50+09:00"
    },
    {
        "id": "k10012260571000",
        "title": "株価 ことし最大の下げ幅",
        "article": "27日の東京株式市場は、新型コロナウイルスの感染拡大が世界経済に悪影響を与えるのではないかという懸念が広がって、日経平均株価が480円以上値下がりし終値として下げ幅が、ことし最も大きくなりました。\n日経平均株価、27日の終値は、先週末より483円67銭安い２万3343円51銭。東証株価指数＝トピックスは、27.87下がって1702.57。１日の出来高は、11億8046万株でした。市場関係者は「新型コロナウイルスの感染が、中国本土以外にも広がったことを受けて、ほぼ全面安の展開となり、終値としてはことし最大の下げ幅となった。今週は、日本やアメリカで四半期決算の発表がピークを迎えるが、各社の業績への影響についての発言に注目が集まりそうだ」と話しています。",
        "genre": [
            "ビジネス"
        ],
        "keywords": [
            "株価・為替",
            "新型肺炎"
        ],
        "url": "https://www3.nhk.or.jp/news/html/20200127/k10012260571000.html",
        "datePublished": "2020-01-27T16:21:51+09:00",
        "dateModified": "2020-01-28T10:55:03+09:00"
    },
    {
        "id": "k10012260581000",
        "title": "レジ袋削減へ コンビニで実験開始 東京 霞が関 中央省庁内",
        "article": "プラスチックごみの削減に向けて27日から東京 霞が関の中央省庁の中にあるコンビニで、レジ袋の使用を減らすための実験が始まりました。\n\n\n\nこの実験は、全国の小売店でことし７月からレジ袋の有料化が義務づけられるのを前に、経済産業省が霞が関の中央省庁の中にあるコンビニ４店舗で実施します。このうち、経済産業省の中にある店舗には、カウンターにレジ袋の引き換えカードが置かれ、客はレジ袋が必要な場合に引き換えカードを手にとって、会計の時に提示します。そのカードには、海岸にプラスチックごみが散乱している様子をうつした写真が載せられています。一方、ほかの店舗のカードには写真はなく、文字だけが印刷されていて、特許庁の店舗では、「レジ袋が必要なお客様はレジまでお持ち下さい」、外務省の店舗では「レジ袋規制を導入する国は60か国以上になっています」、財務省の店舗では「レジ袋が不要なお客様はレジまでお持ち下さい」と、店舗ごとに内容が変えられています。実験は３週間行われ、どのカードがレジ袋の辞退に効果があるのか、検証することにしています。日本チェーンストア協会のまとめでは、レジ袋を辞退する客の割合は去年は54％と全体の半分程度だということで、経済産業省では実験結果を公表して小売店に活用してもらいたいとしています。実験初日の27日は、梶山経済産業大臣もマイバッグを持って買い物に訪れ、レジ袋の削減をアピールしていました。",
        "genre": [
            "ビジネス"
        ],
        "keywords": [
            "環境"
        ],
        "url": "https://www3.nhk.or.jp/news/html/20200127/k10012260581000.html",
        "datePublished": "2020-01-27T16:31:50+09:00",
        "dateModified": "2020-01-28T10:55:47+09:00"
    },
    {
        "id": "k10012260591000",
        "title": "「自衛隊 憲法に書く必要ない」自民 古賀元幹事長が指摘",
        "article": "憲法改正をめぐって、自民党の古賀元幹事長は、安倍総理大臣が意欲を示す「自衛隊の明記」は必要ないと指摘しました。\n自民党の古賀元幹事長は、大阪市で講演し、憲法９条について「世界遺産のようなものであり、絶対に守り抜かないといけない。『自衛隊は違憲だ』という憲法学者のために、自衛隊を明記する必要があるという安倍総理大臣の説明は納得できない」と述べました。そのうえで「自衛隊は、国際法上、すでに普遍のものとして認められており、憲法に書く必要はない。書くほうが大きな禍根を残すおそれがある」と指摘しました。また、古賀氏は、ポスト安倍をめぐって「菅官房長官に大きな期待を持っていることは間違いない」とする一方、「岸田政権を早く実現することも私の大きな使命だ。自民党の岸田政務調査会長には平和に対する不動の姿勢を持ってもらいたい」と述べました。",
        "genre": [
            "政治"
        ],
        "keywords": [
            "自衛隊",
            "憲法"
        ],
        "url": "https://www3.nhk.or.jp/news/html/20200127/k10012260591000.html",
        "datePublished": "2020-01-27T17:32:58+09:00",
        "dateModified": "2020-01-28T10:57:13+09:00"
    },
    {
        "id": "k10012260601000",
        "title": "ペットの肉球で絵付け 伝統の「三川内焼」をＰＲ 長崎",
        "article": "長崎県佐世保市で、400年余りの歴史がある伝統の「三川内焼」を多くの人に知ってもらおうと、自分が飼っている犬や猫の肉球を使って絵付けを行う、一風変わった体験会が開かれました。\n佐世保市の三川内地区に伝わる伝統の「三川内焼」は、400年余りの歴史があり、白磁に藍色で描かれた唐子絵や、器の一部をくりぬいた透かし彫りの技法などで知られていますが、生産額はピーク時の平成２年と比べると８分の１にまで減少しています。こうした中、三川内焼を多くの人に知ってもらおうと26日、自分の飼っている犬や猫の肉球を使って絵付けを行う一風変わった体験会が開かれました。訪れた人たちは早速、ペットの犬や猫を抱きかかえ、肉球に「呉須」と呼ばれる絵の具を塗ったあと、素焼きの三川内焼に肉球を軽く押しつけながら、皿やマグカップの絵付けを行っていきました。佐賀県伊万里市から愛犬のマルチーズと訪れた女性は「伊万里も焼き物の町ですが、こうしてペットと参加できるイベントはないので伊万里でもやってほしいです」と話していました。三川内陶磁器工業協同組合の中里智徳理事長は「肉球の絵付けは珍しいと思うので、イベントを通して多くの人に三川内焼を知ってほしい」と話していました。",
        "genre": [
            "科学・文化",
            "地域"
        ],
        "keywords": [],
        "url": "https://www3.nhk.or.jp/news/html/20200127/k10012260601000.html",
        "datePublished": "2020-01-27T16:14:50+09:00",
        "dateModified": "2020-01-28T09:26:43+09:00"
    },
    {
        "id": "k10012260611000",
        "title": "中国から週に2000便以上が運航見通し キャンセルも相次ぐ",
        "article": "中国で新型のコロナウイルスの感染が拡大する中、中国から海外への団体旅行が27日から当面中止された影響で、羽田空港に到着する中国からの便の中にはキャンセルが相次ぎ、空席が目立つ便も出ているということです。\n中国で新型のコロナウイルスの感染が拡大するなか、中国の旅行会社は、中国政府からの要請で、日本を含む海外への団体旅行を27日から当面中止することになりました。こうした中、中国の北京や上海など７つの空港から定期便が乗り入れる羽田空港では、27日正午すぎから中国からの便が相次いで到着しました。空港関係者によりますと、これらの便の中には、キャンセルが相次ぎ、半数近くが空席となる便も出ているということです。また、全日空や日本航空の便でも団体旅行客のキャンセルが発生していて、全日空によりますと、26日の搭乗率は８割程度と、例年のこの時期より低くなっているということです。さらにこうした影響で、羽田空港の到着ロビーでは、例年のこの時期と比べると、中国人観光客の姿はまばらだということです。駐在先の上海から休日で帰国した日本人の46歳の会社員の男性は、「毎年、春節の時期に帰国すると機内は満席の状態だったが、きょうの便は後ろのスペースががらっと空いていて４割近くが乗っていない状況だった。とても驚いた」と話していました。\n\n\n国土交通省によりますと、中国の旧正月の「春節」の今月24日から30日までの１週間には、香港・マカオを含む中国各地から日本に2000便以上の航空便が運航される見通しです。中国からの便が予定されているのは、関西や成田、中部、羽田、新千歳、那覇、静岡、福岡、富山、仙台、花巻、新潟、小松、茨城、岡山、広島、米子、高松、松山、徳島、北九州、佐賀、長崎、熊本、鹿児島、下地島、石垣の27の空港にのぼっています。いっぽう、中国からは北京や上海、天津、広州、武漢など、香港・マカオを含む43の空港から日本便が運航されています。",
        "genre": [
            "社会",
            "暮らし"
        ],
        "keywords": [
            "新型肺炎",
            "中国・台湾の状況",
            "新型肺炎・日本では"
        ],
        "url": "https://www3.nhk.or.jp/news/html/20200127/k10012260611000.html",
        "datePublished": "2020-01-27T16:36:53+09:00",
        "dateModified": "2020-01-27T17:01:59+09:00"
    },
    {
        "id": "k10012260621000",
        "title": "新型肺炎 台湾で５人目の患者",
        "article": "台湾の保健当局は、中国で感染が拡大する新型のコロナウイルスについて、27日、新たに１人の感染が確認されたと発表しました。台湾で確認された感染者はこれで５人となります。\n新たに感染が確認されたのは台湾中部の50代の女性で、仕事のため去年10月から今月20日まで湖北省の武漢に滞在し、台湾に戻ったあと、発熱などの症状があらわれたということです。台湾で確認された１人目の患者と同じ航空便に乗っていましたが、座席が20列ほど離れていたことから、台湾当局は、機内ではなく、武漢で感染した可能性が高いという見解を示しています。",
        "genre": [
            "国際"
        ],
        "keywords": [
            "新型肺炎",
            "中国・台湾の状況"
        ],
        "url": "https://www3.nhk.or.jp/news/html/20200127/k10012260621000.html",
        "datePublished": "2020-01-27T16:32:58+09:00",
        "dateModified": "2020-01-28T11:24:50+09:00"
    },
    {
        "id": "k10012260631000",
        "title": "“沖縄でゆったり過ごしてほしい” 難病の子の宿泊施設が完成",
        "article": "難病の子どもたちに沖縄でゆったりとした時間を過ごしてほしい。そうしたコンセプトの宿泊施設が沖縄県恩納村に完成し26日、記念の式典が開かれました。\nこの施設は、難病の子どもたちや家族を支援する東京の団体が、日本財団などの支援を受けて恩納村に建設しました。26日は記念の式典が開かれ、出席した関係者およそ30人が施設の完成を祝いました。施設は、広さがおよそ320平方メートルあり、４つの客室と貸し切りの浴場などが設けられています。団体が支援する子どもたちなどから、沖縄で過ごしてみたいという希望が多く寄せられ、今回の建設につながったということです。そして、子どもたちに安心して滞在してもらうため、体調が悪化した場合でも提携先の病院で速やかに受診できる体制も整えられているということです。この施設は、ことし３月にオープンする予定です。宿泊施設を建設した団体の大住力代表理事は「ともにふれあいながら喜び合って生きていく空間を作っていき、多くの人に利用していただきたい」と話していました。",
        "genre": [
            "社会"
        ],
        "keywords": [
            "医療"
        ],
        "url": "https://www3.nhk.or.jp/news/html/20200127/k10012260631000.html",
        "datePublished": "2020-01-27T17:47:33+09:00",
        "dateModified": "2020-01-28T10:57:38+09:00"
    },
    {
        "id": "k10012260641000",
        "title": "新型肺炎 デパートは売り上げへの影響を懸念",
        "article": "中国を中心に新型のコロナウイルスの感染が拡大する中、春節にあわせた大型連休で中国からの旅行客が多く訪れる都内のデパートからは、売り上げへの影響を懸念する声があがっています。\n東京 銀座の松屋では、売り上げ全体の２割近くを中国からの旅行客が占めていて、春節にあわせた大型連休の期間中の27日も、多くの中国人が訪れています。このデパートでは、ふだんは原則として従業員のマスクの着用を認めていませんが、中国で新型のコロナウイルスの感染が拡大していることを受けて着用を認めることになり、化粧品売り場などではマスクをつけて接客する姿が見られました。会社によりますと、春節の連休期間中の売り上げは、これまでのところ化粧品や宝飾品などの売れ行きが伸びていて、去年の春節の同じ時期に比べ３割ほど増加しているということです。一方、中国から日本を含む海外への団体旅行が27日から当面中止となっていて、今後の客足への影響が懸念されます。松屋顧客戦略部の服部延弘部長は「先月あたりから中国人旅行客の売り上げが非常に好調なだけに、新型肺炎で今後の売り上げに影響が出ないか不安は大きい。早く終息してほしい」と話しています。",
        "genre": [
            "ビジネス"
        ],
        "keywords": [
            "新型肺炎・日本では",
            "新型肺炎"
        ],
        "url": "https://www3.nhk.or.jp/news/html/20200127/k10012260641000.html",
        "datePublished": "2020-01-27T17:03:28+09:00",
        "dateModified": "2020-01-28T11:24:50+09:00"
    },
    {
        "id": "k10012260651000",
        "title": "尖閣沖の接続水域 中国海警局の船３隻が航行",
        "article": "第11管区海上保安本部によりますと、沖縄県の尖閣諸島の沖合で、中国海警局の船３隻が、日本の領海のすぐ外側にある接続水域を航行しています。\n３隻は、27日午後３時現在、尖閣諸島の久場島の北西およそ27キロから36キロを航行しているということで、海上保安本部が領海に近づかないよう警告と監視を続けています。",
        "genre": [
            "社会"
        ],
        "keywords": [
            "尖閣"
        ],
        "url": "https://www3.nhk.or.jp/news/html/20200127/k10012260651000.html",
        "datePublished": "2020-01-27T16:41:56+09:00",
        "dateModified": "2020-01-28T09:22:02+09:00"
    },
    {
        "id": "k10012260661000",
        "title": "中国 保健当局 地域に対策チーム設立 健康状態監視へ",
        "article": "中国の保健当局の担当者は27日記者会見し、武漢などの感染地域を訪れた住民について、一定期間健康状態を監視するなど地域コミュニティーへの感染拡大を防ぐ体制を確立していく考えを示しました。\nこの中で中国疾病対策センターの馮録召研究員は「新型のコロナウイルスは呼吸器系の感染症で、近距離での飛まつが主な感染ルートだ」としたうえで「人が出かけたり集まったりする機会を減らすことが感染拡大を防ぐ最も重要な方法だ」と述べました。また、国家衛生健康委員会の賀青華氏は「地域コミュニティーでの感染防止が第１の防衛ラインだ。武漢などの感染地域を訪れた住民について、14日間健康状態を監視し、異常があれば速やかに対策をとり地域への感染流入を防ぐ」と述べ、地域コミュニティーの中に対策チームを設けるなど感染拡大を防ぐ体制を確立していく考えを示しました。そのうえで賀氏は「ビッグデータを活用し、追跡の精度を高めて該当する住民を確実に見つけ、もし感染者が出たらすぐに医療機関に送り隔離措置をとる」と強調しました。",
        "genre": [
            "国際"
        ],
        "keywords": [
            "新型肺炎",
            "新型肺炎）特徴・注意点は",
            "中国・台湾の状況"
        ],
        "url": "https://www3.nhk.or.jp/news/html/20200127/k10012260661000.html",
        "datePublished": "2020-01-27T17:13:48+09:00",
        "dateModified": "2020-01-28T11:24:50+09:00"
    },
    {
        "id": "k10012260671000",
        "title": "新型肺炎 中国駐在の邦人家庭で不安広がる",
        "article": "中国で新型コロナウイルスの感染が拡大する中、中国に駐在している日本人の家庭でもウイルスへの感染に不安を抱え、日常生活にも影響が出ています。\nこのうち、おととしから北京に駐在する神島渉さんの家庭では、３歳の優翔くんと生後８か月の優月くんの息子２人が、ウイルスに感染しないか細心の注意を払っています。日々、中国での感染状況に加え北京のどの地区で、感染が確認されたかなどの情報をインターネット上で集めるようにしているということです。また春節の連休中には、北京の公園の縁日のイベントに家族で行く予定でしたが中止となったほか、北京でも感染が相次いで確認され、あまり外を出歩かないようにしているということです。神島さんは「まさかこんな事態になるとは思っていませんでした。北京では、まだ感染者が60人程度ですが、仮に爆発的に増えて武漢と同じような事態になれば、家族を日本に帰そうと思っています」と話していました。また妻の優子さんも、子どもたちが外出できずストレスを抱えないか心配しているほか、子どもの予防接種を肺炎の患者も訪れる病院で行わなければならないため見合わせているということです。また、優翔くんが通う幼稚園も感染の拡大を防ぐため、春節の休みのあとも２週間、休園となりましたが、いつ再開されるか具体的に知らされていないということです。優子さんは「小さい子どもがいる母親は、急いで帰国している人もいるし、春節の休みで日本に帰った人は、北京に戻らないという話を聞いています。帰国も頭をよぎったりしますが、空港に行って感染することのほうが不安で心が揺れています。一刻も早く収束し、平和な生活に戻ることを希望しています」と話していました。",
        "genre": [
            "国際"
        ],
        "keywords": [
            "新型肺炎",
            "中国・台湾の状況"
        ],
        "url": "https://www3.nhk.or.jp/news/html/20200127/k10012260671000.html",
        "datePublished": "2020-01-27T17:16:13+09:00",
        "dateModified": "2020-01-28T11:24:50+09:00"
    },
    {
        "id": "k10012260681000",
        "title": "新型肺炎 感染疑われる帰国者は都立病院へ 都が態勢整備",
        "article": "中国を中心に、新型コロナウイルスの感染が拡大する中、東京都は危機管理対策会議を開き、政府が現地から帰国させる日本人の中に感染が疑われる人がいた場合、都立病院に搬送できる態勢を整えるなど、今後の対応を確認しました。\n中国の湖北省武漢を中心に、新型コロナウイルスの感染が拡大していることを受けて、政府は、早ければ28日にも民間のチャーター機を使って現地に滞在する日本人の希望者全員を帰国させる方針です。これを受けて、東京都は27日、小池知事や幹部職員が出席して危機管理対策会議を開き、今後の対応を確認しました。それによりますと、帰国した日本人の中に感染が疑われる人がいた場合、入院の受け入れが可能な都立病院と公社病院に、東京消防庁の救急車で直ちに搬送できる態勢を整えます。また、体調に問題のない人でも、希望すれば都立病院などで健康相談を受けられるようにし、病院への移動には都の交通局のバスを使います。さらに、国からの要請があれば、都立病院の医師などを日本人が到着する空港に派遣します。会議で小池知事は「都として帰国者に対する医療や健康面でのケアに全面的に協力していく」と述べました。",
        "genre": [
            "社会"
        ],
        "keywords": [
            "新型肺炎・日本では",
            "新型肺炎"
        ],
        "url": "https://www3.nhk.or.jp/news/html/20200127/k10012260681000.html",
        "datePublished": "2020-01-27T17:47:11+09:00",
        "dateModified": "2020-01-28T11:24:50+09:00"
    },
    {
        "id": "k10012260691000",
        "title": "豪州「ワーキング・ホリデー」７割近くで最低賃金以下の報酬",
        "article": "就労ビザがなくても外国に滞在して働くことができる「ワーキング・ホリデー」が日本で始まってからことしで40年。日本からの渡航者は対象が23の国と地域に広がるにつれて増え、年間およそ２万4000人にのぼっています。このうち半数近くを占めるオーストラリアでの就労状況について、渡航者の支援団体が経験者およそ200人に尋ねたところ、７割近くが最低賃金以下の報酬で働いたことがあり、このうち75％が雇い主への抗議などをせず泣き寝入りしていたことがわかりました。\n日本は昭和55年にワーキング・ホリデーを導入し、これまでに延べ50万人以上がこの制度を利用して海外にわたっていて、学生ビザで留学するより手軽に外国に長期滞在できるとして人気があります。ところが、日本からの渡航者の半数近くを占めるオーストラリアで低賃金労働に関する相談が相次いで寄せられていることから「日本ワーキング・ホリデー協会」は、去年までの９年間にワーキング・ホリデーでオーストラリアに渡航した日本人を対象にインターネットを通じてアンケート調査を行い、当時18歳から31歳までの男女199人から回答を得ました。その結果、66％にあたる131人が最低賃金以下の報酬で働いたことがあり、このうち75％が「期間が決まっているので耐えられると思った」とか「仕事を失うことを恐れた」などとして雇い主への抗議などをせず泣き寝入りしていたことがわかりました。また、雇用契約を結ぶ際契約書や同意書がなかったと回答した人が全体の39％、法律で義務づけられた給与明細を提供されたことがないと回答した人が28％にのぼるなど、日本からの渡航者が厳しい労働環境に置かれている実態が浮き彫りになりました。一方で、全体の13％が従事していた仕事の最低賃金を知らなかったと回答するなど、現地の制度や環境を十分調べないまま渡航している現状も明らかになりました。社会学が専門でワーキング・ホリデーに詳しいメルボルン大学の大石奈々准教授は「今回の調査は、ワーキングホリデーで働く日本人の若者の労働環境について初めて情報が得られた非常に意義あるものだ。渡航前に十分情報収集するとともに、トラブルに遭った場合は現地の関係機関に相談してほしい」と話しています。\n\n\n「ワーキング・ホリデー」は２つの国や地域の間の取り決めに基づく国際交流の制度で、利用者は文化や生活様式を理解するため渡航先で一定期間休暇を過ごし、旅費や滞在費を補うために就労ビザがなくても働くことができます。日本人の場合、制度を利用できるのはおおむね18歳から30歳までで、滞在中どこに住みどこを旅行してもよく、仕事をしても語学学校に通ってもいいという自由度が高いビザが発給されるため、学生ビザで留学するより手軽に外国に長期滞在できるとして人気があります。日本は、昭和55年にオーストラリアとの間で制度をスタートさせていて、ことしで40年となります。この間、ニュージーランドやカナダなど徐々に対象を増やし、現在は23の国や地域との間で交流が行われています。外務省によりますと、これまでに延べ50万人以上の日本人がこの制度を利用して海外に渡ったということです。\n\n\n\nワーキング・ホリデーでオーストラリアに滞在している日本の若者の就労をめぐる問題が後を絶たないことから、日本とオーストラリア双方の関係機関が注意を呼びかけています。このうち、今回の調査を行った「日本ワーキング・ホリデー協会」では、渡航希望者を対象に行っているセミナーで、「オーストラリアは最低賃金は高いが守らない会社もあるので、情報収集し見極める必要がある。英語力がないとちゃんとした給料をもらえる仕事には就けないので、まずは英語力を高めることが大事だ」などと注意を呼びかけています。日本ワーキング・ホリデー協会広報担当の真田浩太郎さんは「ワーキング・ホリデーは自由度が非常に高い分、出発前の準備が大事で、しっかり準備してから渡航すればそれだけトラブルに巻き込まれる可能性が低くなる。今回の調査でどのくらいの割合の人がどういった心境で低賃金で働いているのかわかったので、今後の注意喚起にいかしたい」と話しています。また、外務省も対策に乗り出しています。オーストラリアの日本大使館や複数の日本総領事館のホームページでは、仕事を探す際は雇用形態や最低賃金を確認し、勤務時間や給与などの記録をつけるよう呼びかけるとともに、救済機関を通じて未払い賃金を請求できることなどを紹介しています。さらに、オーストラリア第２の都市メルボルンの日本総領事館では、事態を重く見て、去年からセミナーを開いてワーキング・ホリデーで滞在している日本人に直接注意を呼びかけ始めました。メルボルン日本総領事館の松永一義総領事は「多くの日本人が労働搾取の被害に遭っているので問題解決に向けた対応が必要だと思った。セミナーを受けたあと現地の救済機関に相談して実際に未払い賃金を取り返したケースなどもあるので、問題があればちゃんと主張し困ったことがあれば行動を起こすことが非常に大切だ」と話しています。一方、オーストラリア側では、日本の労働基準監督署にあたる政府機関の「フェアワーク・オンブズマン」が現地の労働関連法を理解するのに役立つ情報を無料で提供するとともに、給料の未払いなど労使間の問題の解決を支援しています。日本語のホームページもあり、労働関連法は外国人を含むすべての労働者を対象にしていて滞在期間やビザの種類を問わず適用されることや、雇用主は労働者と最低賃金を下回る賃金で契約することはできず、労働者に給与明細を渡さなければならないこと、それに、給与は食料や衣類、住居などのサービスではなく金銭で支払わなければならないことなど、法律上で定められた労働者の権利や雇用主側の義務を解説した動画などが掲載されています。また、電話での問い合わせにも応じていて、無料の通訳サービスを使えば日本語で担当者と話すことができます。",
        "genre": [
            "社会",
            "国際"
        ],
        "keywords": [],
        "url": "https://www3.nhk.or.jp/news/html/20200127/k10012260691000.html",
        "datePublished": "2020-01-27T17:30:00+09:00",
        "dateModified": "2020-01-28T11:24:50+09:00"
    },
    {
        "id": "k10012260701000",
        "title": "千葉 森田知事 水害対策で国からの財政支援を要望",
        "article": "千葉県内で11人が亡くなった去年10月の豪雨を受けて、森田知事は27日、国土交通省を訪れ、氾濫した川の堤防のかさ上げなど水害対策にかかる財政面での支援を要望しました。\n去年10月、千葉県内で11人が死亡した豪雨では１か月分の雨が、わずか半日で降ったために排水が追いつかず、県が管理する19の河川が氾濫し、水害に備えた治水対策が課題となっています。このため森田知事は27日、国土交通省を訪れて御法川副大臣と面会し、氾濫した川の堤防のかさ上げや、排水機能向上のための改修にかかる必要経費について財政面での支援を求めました。これに対し御法川副大臣は「補正予算案の編成をしているところだが、前向きに検討させていただく」と述べました。県によりますと、この豪雨で印旛沼の流域では国道などの基幹道路が数日間水没したほか、茂原市などを流れる一宮川の流域では、過去30年間で４回目となる氾濫が起きたことから、早急な対策が必要だということです。面会のあと森田知事は「早期の対策には国の支援が必要だが、県としても一つずつの対策をやっていきたい」と話しました。",
        "genre": [
            "気象・災害"
        ],
        "keywords": [
            "台風 大雨 影響"
        ],
        "url": "https://www3.nhk.or.jp/news/html/20200127/k10012260701000.html",
        "datePublished": "2020-01-27T17:40:56+09:00",
        "dateModified": "2020-01-27T17:40:58+09:00"
    },
    {
        "id": "k10012260711000",
        "title": "新型肺炎 感染経路分からず ワクチンや特効薬はなし",
        "article": "新型コロナウイルスは、これまでには知られていない新たに確認されたウイルスで、感染経路が分かっていないほか、人類はこのウイルスに対する免疫を持たないと考えられ、ワクチンや特効薬はありません。\n感染して発症した場合、治療は対症療法で、脱水の場合には輸液の点滴で水分を補給し、呼吸困難になった場合、酸素吸入を行ったり、人工呼吸器で管理したりするなどといった対応を行います。また、重症化して腎臓や肝臓の機能が低下した場合には、透析を行ったり、肝臓を保護する薬を投与したりするということです。アメリカ国立アレルギー・感染症研究所は、新型コロナウイルスのワクチンの開発を進めていることを明らかにしました。研究所のアンソニー・ファウチ所長は、アメリカメディアの取材に対して「３か月以内にワクチンの効果や安全性を確かめるための臨床試験を始める」と話しています。また治療薬の開発について、中国の保健当局の専門家チームを率いる鍾南山チーム長は、中国メディアの取材に対し「今のところ、すでに安全性が確認された数種類の薬を臨床治療に使う準備をしている」と述べて、対応を急いでいることを明らかにしています。",
        "genre": [
            "科学・文化",
            "社会"
        ],
        "keywords": [
            "新型肺炎",
            "新型肺炎）特徴・注意点は"
        ],
        "url": "https://www3.nhk.or.jp/news/html/20200127/k10012260711000.html",
        "datePublished": "2020-01-27T17:42:35+09:00",
        "dateModified": "2020-01-28T11:24:50+09:00"
    },
    {
        "id": "k10012260721000",
        "title": "ロッテ 佐々木朗希が自主トレ開始 沖縄 石垣島",
        "article": "プロ野球 ロッテのドラフト１位ルーキー、佐々木朗希投手がチームのキャンプ地、沖縄 石垣島で若手選手とともに自主トレーニングを始め、気温が20度を超える暖かい気候の中で汗を流しました。\n佐々木投手は、来月１日から石垣島で始まるキャンプに向けて温暖な気候に体を慣らそうと、27日から現地で22人の若手選手とともに自主トレーニングを始めました。気温が20度を超える中、長袖のシャツを着た佐々木投手は、はじめに先輩のピッチャーと一緒にランニングやノックで汗を流しました。この後の個別練習の時間には室内練習場に移動し、視察に訪れた井口資仁監督が見守る中、力を入れたキャッチボールをするなどして調整を進めていました。キャンプ地で初めての練習を終えた佐々木投手は「緊張感のある中で練習ができてよかった。とても暖かくてやりやすかったし、施設も充実していていい環境だと思うので、うまく活用していきたい」と話していました。また井口監督は、佐々木投手について「先に来て、どこに何があるか把握したうえでキャンプ初日を迎えたほうがいいので、よかったと思う。まずは自分のフォーム固めと体力作りに取り組んでもらい、仕上がればブルペンに入ると思うが、いつかはわからない」と話していました。",
        "genre": [
            "スポーツ"
        ],
        "keywords": [
            "プロ野球"
        ],
        "url": "https://www3.nhk.or.jp/news/html/20200127/k10012260721000.html",
        "datePublished": "2020-01-27T17:52:59+09:00",
        "dateModified": "2020-01-28T09:30:36+09:00"
    },
    {
        "id": "k10012260731000",
        "title": "新型肺炎 オーストラリアで５人目の感染者を確認",
        "article": "中国で感染が拡大する新型のコロナウイルスについて、オーストラリア南東部ニューサウスウェールズ州の保健当局は27日、新たに１人の感染が確認されたと発表しました。オーストラリアで確認された感染者はこれで５人となります。\n感染が確認されたのは、シドニーにあるニューサウスウェールズ大学に通う21歳の女性です。女性は、今月22日に湖北省武漢を直行便で出発して23日にシドニーの空港に到着し、翌24日に体の具合が悪くなったということで、その後病院で検査を受けたところ、27日、新型のコロナウイルスへの感染が確認されたということです。大学によりますと、女性はシドニーに着いたあと大学の授業には出席しておらず、体調を崩してからは周囲の人との接触を避けていたということです。",
        "genre": [
            "国際",
            "科学・文化"
        ],
        "keywords": [
            "新型肺炎",
            "新型肺炎・世界では"
        ],
        "url": "https://www3.nhk.or.jp/news/html/20200127/k10012260731000.html",
        "datePublished": "2020-01-27T17:36:19+09:00",
        "dateModified": "2020-01-28T11:24:50+09:00"
    },
    {
        "id": "k10012260741000",
        "title": "津久井やまゆり園の運営法人 県の運営主体見直しに反対の意向",
        "article": "19人が殺害されるなどの事件が起きた相模原市の知的障害者施設について、神奈川県が運営主体を見直す方針を表明している中、27日の県議会で、現在運営を委託されている社会福祉法人が納得できる説明がないとして、県の方針には応じられないという考えを示しました。\n殺傷事件が起きた相模原市にある県立の知的障害者施設「津久井やまゆり園」について、神奈川県は、運営を委託してきた厚木市の社会福祉法人「かながわ共同会」が、利用者を長時間拘束していたなどとして、共同会の運営期間を短縮して、新たな運営主体を公募で決める方針です。27日は県議会の厚生常任委員会で「かながわ共同会」側に意見を聞く場が設けられ、この中で共同会の草光純二理事長は「県から納得できる具体的な説明がなく、運営期間の短縮のための協議には応じられない」との考えを示しました。一方、県から運営を委託されている厚木市の別の知的障害者施設で、利用者への虐待が明らかになったことについては謝罪しました。県は、共同会の運営期間を短縮するための議案を来月、県議会に提出する予定ですが、それには共同会との協議が必要だと言うことで「応じていただくよう理解を求めていきたい」としています。",
        "genre": [
            "社会"
        ],
        "keywords": [
            "障害者施設 殺傷事件"
        ],
        "url": "https://www3.nhk.or.jp/news/html/20200127/k10012260741000.html",
        "datePublished": "2020-01-27T18:41:36+09:00",
        "dateModified": "2020-01-27T18:41:38+09:00"
    },
    {
        "id": "k10012260751000",
        "title": "安倍首相「秋元議員から依頼受けたことはない」IR汚職事件巡り",
        "article": "ＩＲ＝統合型リゾート施設をめぐる汚職事件に関連して、安倍総理大臣は、衆議院予算委員会で、逮捕された秋元司衆議院議員から何らかの依頼を受けたことはないとしたうえで、国会の議論などを踏まえ、ＩＲの整備に向けて丁寧に準備を進めていく考えを重ねて示しました。\nこの中で安倍総理大臣は、ＩＲなどを担当する内閣府の副大臣を務めた秋元司衆議院議員が逮捕された事件に関連して、秋元氏から、何らかの依頼を受けたことがあるか問われたのに対し、「当時の秋元副大臣から何か頼まれたことはないし、中国のカジノ関係者との面識も一切ない」と述べました。そのうえで、安倍総理大臣は「現職の国会議員が逮捕された事案は誠に遺憾だ。ＩＲの整備には国民的理解が重要であり、カジノ管理委員会や国会での議論も踏まえ丁寧に進める」と述べました。また、ＩＲの整備を所管する赤羽国土交通大臣は「ＩＲ整備法は、策定過程で与党のワーキンググループの大変な議論と、政府の会議を経て決定されたものであり、特定の政務三役の意向が反映される余地はなかった」と述べました。",
        "genre": [
            "政治"
        ],
        "keywords": [
            "カジノ含むＩＲ法"
        ],
        "url": "https://www3.nhk.or.jp/news/html/20200127/k10012260751000.html",
        "datePublished": "2020-01-27T18:33:43+09:00",
        "dateModified": "2020-01-27T18:33:44+09:00"
    },
    {
        "id": "k10012260761000",
        "title": "コービー・ブライアントさん 名前由来とされる神戸から悼む声",
        "article": "ＮＢＡ＝アメリカプロバスケットボールの元スーパースター、コービー・ブライアントさんがヘリコプターの事故で亡くなったことについて、コービーの名前の由来とされる「神戸ビーフ」の生産者などで作る団体からも突然の死を悼む声が出ています。\nコービー・ブライアントさんのコービーという名前は、父親が兵庫県特産の「神戸ビーフ」を食べておいしさに感動し、「ＫＯＢＥ（コービー）」という名前をつけたとされています。ブライアントさんが事故で亡くなったことについて、神戸ビーフの生産者などで作る団体「神戸肉流通推進協議会」の谷元哲則事務局長は「急な事故で亡くなられたことは非常にショックです。神戸ビーフを世界に広めるうえで、オリンピックやＮＢＡで活躍したコービーさんの果たした功績はとても大きく、心からご冥福をお祈りします」と話していました。また、ブライアントさんは、神戸市がゆかりのある著名人に委嘱する「神戸大使」を平成13年から10年間務め、神戸市のＰＲにも一役買ってきました。神戸市の久元市長は「お名前のご縁から大使をお引き受けくださり、神戸を世界に発信していただきました。世界のスーパースターであると同時に、神戸市民にとっても特別な存在でした。心より哀悼の意を表します」とコメントしています。",
        "genre": [
            "スポーツ"
        ],
        "keywords": [
            "おくやみ",
            "バスケットボール"
        ],
        "url": "https://www3.nhk.or.jp/news/html/20200127/k10012260761000.html",
        "datePublished": "2020-01-27T17:50:36+09:00",
        "dateModified": "2020-01-27T17:50:37+09:00"
    },
    {
        "id": "k10012260771000",
        "title": "機密情報不正引き出し 元社員「資料内容に応じて金額違った」",
        "article": "ソフトバンクの元社員が機密情報を持ち出したとして逮捕された事件で、元社員は「在日ロシア通商代表部の幹部職員に情報を渡す際、資料の内容に応じてもらえる金額が違った」という趣旨の供述をしていることが捜査関係者への取材で新たにわかりました。警視庁はロシア側が徐々に機密性の高い情報を求めたとみて調べています。\nソフトバンクの元社員、荒木豊容疑者（48）は、去年２月、電話の基地局など通信設備に関する機密情報を不正に持ち出したとして、不正競争防止法違反の疑いで逮捕され、27日検察庁に送られました。これまでの調べで、荒木元社員は在日ロシア通商代表部の50代の幹部職員に情報を渡したという趣旨の供述をしているほか、警視庁は、すでに帰国した元職員も関わった疑いがあるとみて、２人の出頭を要請しています。その後の調べで、荒木元社員は「在日ロシア通商代表部の幹部職員に情報を渡す際、資料の内容に応じてもらえる金額が違った」という趣旨の供述をしていることが捜査関係者への取材で新たにわかりました。警視庁は、当初は比較的入手が簡単な資料を求めていたものが、徐々に機密性の高い情報を要求するようになったとみて、活動の実態を調べています。",
        "genre": [
            "社会",
            "国際"
        ],
        "keywords": [],
        "url": "https://www3.nhk.or.jp/news/html/20200127/k10012260771000.html",
        "datePublished": "2020-01-27T19:13:48+09:00",
        "dateModified": "2020-01-28T11:24:50+09:00"
    },
    {
        "id": "k10012260781000",
        "title": "障害者殺傷事件 被告「職員少ない夜ねらう」計画的行動と説明",
        "article": "相模原市の知的障害者施設で、入所者19人が殺害されるなどした事件の裁判は、27日も被告人質問が行われ、被告は職員が少ない夜の時間帯をねらい、事件後は錯乱していないことを示すために警察に出頭したなどと計画的に行動していたと説明しました。\n相模原市の知的障害者施設「津久井やまゆり園」の元職員、植松聖被告（30）は平成28年７月、入所者19人を殺害した罪などに問われています。これまでの裁判で被告は、殺害などについて認め、弁護士は大麻を使用したことによる精神障害の影響で責任能力はなかったとして無罪を主張しています。裁判は27日も被告人質問が行われ、検察官が事件の詳しいいきさつや、事件後に警察に出頭した理由などを尋ねたのに対し、被告は「職員が少ない夜の時間帯をねらい、拘束して鍵を奪いやすいと考えて女性の職員が働くホームから侵入した。錯乱していないことを示せると思ったので警察に行った」などと述べました。また、入所者が話せるかどうかを確認して襲ったことについて「職員の説明はうそだと思い『おはようございます』と声をかけるなどして自分で判断した」と述べ、計画的に行動していたと説明しました。さらに検察官から大麻の効果を尋ねられると「30分から１時間くらい」としたうえで「最後に大麻を吸ったのは、事件の３時間ほど前だった」と述べました。被告は27日も、黒のスーツ姿で証言台の前に座って答え、遺族や被害者の家族などが座る傍聴席のほうを振り返る場面もありました。",
        "genre": [
            "社会"
        ],
        "keywords": [
            "障害者施設 殺傷事件"
        ],
        "url": "https://www3.nhk.or.jp/news/html/20200127/k10012260781000.html",
        "datePublished": "2020-01-27T18:41:58+09:00",
        "dateModified": "2020-01-27T18:42:00+09:00"
    },
    {
        "id": "k10012260791000",
        "title": "「感染拡大防止へ政府が率先して対応を」 経団連会長",
        "article": "新型のコロナウイルスの感染が拡大していることについて、経団連の中西会長は27日の記者会見で、経済への影響は現時点では見通せないとしたうえで、感染拡大を防ぐために政府が率先して対応すべきだとの考えを示しました。\nこの中で中西会長は「経済に対する影響はまだわからないが、今回の拡散の早さを見ているとちょっと怖いと感じる。中国政府が緊急の態勢をとっていると聞いているし、日本政府も現地の駐在員を帰国させる措置をとるということなので、なんとか事態が収束してほしいと思う」と述べました。そのうえで「やはりどのくらい迅速に対応するかによって、影響度が違ってくる。現状のレベルでなんとか封じ込められるように国は率先して動くべきだ」と述べ、感染拡大を防ぐために政府が率先して対応すべきだとの考えを示しました。",
        "genre": [
            "ビジネス",
            "社会"
        ],
        "keywords": [
            "新型肺炎",
            "新型肺炎・日本では"
        ],
        "url": "https://www3.nhk.or.jp/news/html/20200127/k10012260791000.html",
        "datePublished": "2020-01-27T19:08:38+09:00",
        "dateModified": "2020-01-28T11:24:50+09:00"
    },
    {
        "id": "k10012260801000",
        "title": "【交通まとめ】鉄道 空の便 高速道路 雪の影響は？",
        "article": "関東甲信の山沿いのほか平野部でも雪が降り、積もっているところがあります。首都圏のＪＲと私鉄、それに地下鉄の各線は、一部の特急と、山沿いの区間を除き、始発から平常どおり運転しています。\n\n\n\nＪＲ各社によりますと、東海道新幹線と東北・上越・北陸の各新幹線は、始発から平常通り運転しています。\n\n\n\n首都圏の鉄道各社によりますと、ＪＲ東日本は、雪に備え、東京と山梨や長野を結ぶ特急の「あずさ」と「かいじ」、東京と河口湖を結ぶ特急「富士回遊」について、28日の始発から午前中に出発する列車を中心に上下線合わせて22本の運休を決めています。当初、30本を運休するとしていましたが、雪の降り方が予想より少なく、このうち８本について運行することを決めました。首都圏のＪＲと私鉄、それに地下鉄の各線は、一部の特急と、山沿いの区間を除き、始発から平常どおり運転しています。ただ、ＪＲ青梅線とＪＲ八高線は、一部の列車が運休します。ＪＲ中央本線は、山梨県の上野原駅と四方津駅の間で倒木があった影響で、始発から東京の高尾駅と山梨県の大月駅の間の上下線で運転を見合わせています。現在、確認作業を行っていて運転再開の見込みは立っていないということです。ＪＲ吾妻線は、雪の影響で線路脇の竹が広い範囲で架線に垂れ下がったため、始発から群馬県の渋川駅と長野原草津口駅の間の上下線で運転できなくなっていましたが、午前10時38分に運転を始めました。また、上越線も倒木の影響で渋川駅と水上駅の間の上下線で運転できなくなっていましたが、午前10時に運転を再開しました。鉄道各社は時間に余裕を持った移動と、ホームページなどで最新の運行状況を確認するよう呼びかけています。\n\n\n\n航空各社によりますと、28日、羽田空港を発着する国内の空の便は、始発便から平常通り運航しています。各社は、ホームページなどで最新の情報を確認してほしいとしています。\n\n\n\n各地の高速道路は、通行止めの区間はありません。高速道路各社は、車を運転する際には最新の道路情報を確認するとともに、早めに冬用タイヤやチェーンを装着するよう呼びかけています。",
        "genre": [
            "気象・災害",
            "社会"
        ],
        "keywords": [
            "気象"
        ],
        "url": "https://www3.nhk.or.jp/news/html/20200127/k10012260801000.html",
        "datePublished": "2020-01-28T11:31:04+09:00",
        "dateModified": "2020-01-28T11:31:05+09:00"
    },
    {
        "id": "k10012260811000",
        "title": "ＮＨＫ 前田新会長 就任会見「先頭に立って改革進めていく」",
        "article": "ＮＨＫの前田晃伸新会長が就任会見を行い、「公共放送の使命を果たすため、しっかりと軸のぶれない組織運営をおこない、先頭に立って、ＮＨＫグループの改革を進めていく」と抱負を述べました。\n前田新会長は75歳。みずほフィナンシャルグループの社長や会長などを歴任し、おとといＮＨＫの会長に就任しました。記者会見で前田会長は、「公共放送であるＮＨＫには、正確で公正・公平な情報発信、豊かで良質な番組を幅広く提供し、わが国の民主主義の健全な発展と文化の向上に寄与するという大切な使命がある。この使命を果たすために、しっかりと軸のぶれない組織運営をしていきたい」と抱負を述べました。そして前田会長は、▽ことし４月から開始する、テレビ放送のインターネットへの「常時同時配信」と「見逃し番組配信」のサービスや、▽ことし夏の東京オリンピック・パラリンピックで目指す「最高水準の放送・サービス」に向けて万全を期す考えを示しました。そのうえで「ＮＨＫが、視聴者・国民からお預かりした受信料をどう効率的・効果的に使い、質の高い番組を制作することなどによって公共放送・公共メディアとしての役割を果たしていくかは、経営にあたって最も重要なことだ。視聴者の皆さまのさまざまなご意見に謙虚に耳を傾け、スピード感を持って対応し、期待と信頼にしっかりと応えていく。私が先頭に立ち、ＮＨＫグループの改革を進めていきたい」と述べました。また記者団から、政治との距離に対する認識を問われたのに対し、前田会長は「権力が報道機関から批判されることは当たり前で、それが民主主義だ。政治との距離感については、与党とも野党ともすべて等距離でやる、どちらにも偏らないというのが私の信念だ」と述べました。",
        "genre": [
            "政治",
            "社会"
        ],
        "keywords": [],
        "url": "https://www3.nhk.or.jp/news/html/20200127/k10012260811000.html",
        "datePublished": "2020-01-27T18:19:55+09:00",
        "dateModified": "2020-01-27T18:19:56+09:00"
    },
    {
        "id": "k10012260821000",
        "title": "iPS細胞から作った細胞 心臓に直接貼り付ける世界初の手術",
        "article": "ｉＰＳ細胞から作った心臓の筋肉の細胞をシート状にし、重い心臓病の患者の心臓に直接貼り付ける、世界初の手術を実施した、と大阪大学のグループが発表しました。今後の、安全性や効果の検証が注目されます。\n大阪大学大学院医学系研究科の澤芳樹教授らのグループは、体のさまざまな組織になるｉＰＳ細胞から作った心臓の筋肉の細胞をシート状にし、重い心臓病の患者の心臓に直接、貼り付けて、機能を回復させる治療法の確立を目指しています。澤教授らのグループは27日、大阪 吹田市の大阪大学で記者会見を開き、今月、この手術を初めて行ったことを明らかにしました。手術は無事成功し、患者は27日朝、一般の病室に移ったということです。この患者は虚血性心筋症を患い、薬を使った内科的な治療では、回復が難しい状態だったということです。今回の手術は、新たな治療法を開発するための「治験」として行われ、１年間かけて安全性や効果の検証が行われるほか、今後３年の間に、さらに９人の手術が実施される予定だということです。記者会見で、澤教授は「この技術によって、１人でも多くの心不全の方に助かってほしい。内科的な治療の選択肢がなくなり、人工補助心臓や心臓移植が必要になる前の、防波堤のような役割を果たす治療法にしたい」と話していました。\n\n\n澤教授のグループが開発した「心筋細胞シート」は、京都大学のｉＰＳ細胞研究所から提供を受けたｉＰＳ細胞を培養して作製したものです。他人に移植しても拒絶反応が起きにくい特殊なｉＰＳ細胞が使われ、患者本人のｉＰＳ細胞を使う場合に比べて治療までにかかる時間やコストを大幅に減らすことができ、将来的に製品化しやすいという利点があるとされています。「心筋細胞シート」は、心臓の筋肉の細胞を培養してシート状にしていて、１枚のシートは直径４センチから５センチほど、厚さ0.1ミリです。手術ではこのシートを３枚、左心室のあたりに直接、貼り付けて移植するということで、細胞の数は合わせて１億個です。一例目の手術でかかった時間は、１時間56分だったということです。\n\n\n\n手術の対象になるのは、虚血性心筋症という重い心不全の患者です。この病気は、心臓の血管の血流が悪くなって、心臓の筋肉に十分な酸素や栄養を送ることができなくなり、心臓の力が落ちて血液を全身に向けてうまく送り出せなくなる病気です。症状が軽いうちは、投薬など内科的な治療を行いますが、症状が重くなると心臓移植が必要になることもあります。貼り付けた細胞シートからは「サイトカイン」という、たんぱく質の一種がにじみ出て、新しく血管を作るように作用するということで、心臓の機能の回復が見込まれるとしています。\n\n\n\nこの手術は、新たな治療法を開発のための人での試験、治験として国の機関に申請したうえで行われていて、およそ３年かけて今回の１人を含めて10人に実施する予定です。それぞれ手術のあと、１年かけて患者の状態を詳しく確認して、治療の安全性や効果を確かめるということです。澤教授は、今後５年ほどのうちには実用化を目指したいとしています。ｉＰＳ細胞からほかの細胞を培養する場合、培養しきれていない未分化の細胞が残っていると腫瘍ができることがあるといった課題が指摘されていて、治験では、治療の有効性だけでなく、安全性も含めて慎重に確認が行われます。\n\n\n\n澤教授のグループは、平成12年から東京女子医科大学と、細胞をシート状に加工する治療法について研究を始めました。平成19年には「筋芽細胞」という筋肉を作るもとになる細胞を培養して、直径10センチほどの細胞シートを作り、心臓の表面に貼り付ける初めての手術を行いました。患者は心臓の機能が回復し、筋芽細胞を培養したシートを貼り付ける治療法は、平成28年に「ハートシート」として健康保険の適用が期限付きで認められました。治療を積み重ねて、安全性や有効性を確認することになっていて、現在も治療とデータの収集が続いています。一方、平成20年には、京都大学の山中伸弥教授が開発したｉＰＳ細胞を使って、心臓に移植する細胞を作り出す研究に着手しました。平成30年には臨床研究の計画が国に認められましたが、同じ年の６月に起きた大阪府北部の地震で、病院の設備に被害が出て研究が遅れていました。そのあいだにも細胞を培養する技術などが進歩し、グループは、保険が適用される一般的な治療法として早く確立させたいとして、治験として手術を行うことになりました。",
        "genre": [
            "科学・文化"
        ],
        "keywords": [
            "医療"
        ],
        "url": "https://www3.nhk.or.jp/news/html/20200127/k10012260821000.html",
        "datePublished": "2020-01-27T18:55:54+09:00",
        "dateModified": "2020-01-28T11:22:47+09:00"
    },
    {
        "id": "k10012260831000",
        "title": "新型肺炎 中国本土以外の感染者 13の国と地域で計58人に",
        "article": "中国の湖北省武漢を中心に感染が広がる新型のコロナウイルスは、中国本土以外では、これまでに13の国と地域で58人の感染者が確認されています。\n中国本土以外でこれまでに確認された感染者の数は、▽タイと香港で８人、▽マカオで６人、▽アメリカと台湾で５人、▽日本、オーストラリア、シンガポール、マレーシア、それに韓国でそれぞれ４人、▽フランスで３人、▽ベトナムで２人、▽ネパールで１人となっていて、13の国と地域で合わせて58人に上ります。",
        "genre": [
            "国際",
            "科学・文化"
        ],
        "keywords": [
            "新型肺炎・世界では",
            "新型肺炎"
        ],
        "url": "https://www3.nhk.or.jp/news/html/20200127/k10012260831000.html",
        "datePublished": "2020-01-27T18:17:24+09:00",
        "dateModified": "2020-01-28T11:24:50+09:00"
    },
    {
        "id": "k10012260841000",
        "title": "“東京五輪に向けてサイバー対策調査を” 有識者会議が提言",
        "article": "サイバーセキュリティーの強化策を検討している総務省の有識者会議は、東京オリンピック・パラリンピックに向け、国内の重要施設で対策が行われているか、速やかに調査するよう政府に求める緊急提言の概要をまとめました。\n東京オリンピック・パラリンピックで、日本に対するサイバー攻撃の増加が懸念される中、総務省の有識者会議は27日、会合を開き、政府が早期に実施すべき対策を示した緊急提言の概要をまとめました。このなかでは、国内の重要な交通インフラや公共施設などに設置されているインターネット関連の機器について、セキュリティー対策が十分に行われているか速やかに調査し、問題がある場合は、施設の管理者などに注意喚起や対策の実施を促すよう政府に求めています。また、利用者が年々増加している公衆無線ＬＡＮに関しても、セキュリティー対策が不十分な場合、通信内容が漏れるおそれがあるとして、個人や企業に対し、利用する場合は個人情報を入力しないなど、注意すべき点を広く知らせるべきだとしています。政府は、緊急提言を踏まえ、対策を急ぐことにしています。",
        "genre": [
            "政治",
            "スポーツ"
        ],
        "keywords": [
            "IT・ネット",
            "２０２０ 運営",
            "２０２０東京"
        ],
        "url": "https://www3.nhk.or.jp/news/html/20200127/k10012260841000.html",
        "datePublished": "2020-01-27T19:04:54+09:00",
        "dateModified": "2020-01-28T10:23:10+09:00"
    },
    {
        "id": "k10012260851000",
        "title": "強風でけが人 各地で相次ぐ 愛媛と熊本",
        "article": "強風の影響で愛媛県内では、宇和島市で30歳の女性が足の骨を折るなど15人がけがをしたほか、八幡浜市でも９歳の子どもが風にあおられて川に転落して軽いけがをするなど、少なくとも合わせて16人がけがをしています。\n警察と消防によりますと、27日午後１時半ごろ、宇和島市並松の解体中の宇和島警察署の旧庁舎で周りを囲っていた金属製のパネルが飛ばされ、隣の新庁舎を訪れた30歳の女性にあたりました。女性は足の骨を折る大けがをしたということです。また、宇和島市中心部では、路上を歩いていた75歳の女性が風にあおられて転倒し、頭を強く打つ軽いけがをしたということです。消防によりますと、宇和島市内でけがをした人は午後７時現在、15人に上るということです。このほか宇和島市内では、建物を覆っている工事用のシートが風ではがれ、足場の一部が崩れる被害がありました。また、八幡浜市では午後５時ごろ、道路を歩いていた９歳の女の子が風にあおられて、およそ２メートル下の川に転落し、顔や頭に軽いけがをしました。気象台によりますと、宇和島市と八幡浜市では、26日から強風注意報が発表されていて、このうち宇和島市では27日午後６時38分に32.6メートルの最大瞬間風速を観測しました。\n\n\n27日午前、熊本市の熊本城で強風で倒れてきた看板が女性の足にあたり、足首を打撲するなどの軽いけがをしました。27日午前11時すぎ、大阪から家族で観光に来ていた30代の女性が熊本城の二の丸広場近くを歩いていたところ、倒れてきた看板があたり左足首を打撲するなどの軽いけがをしました。熊本城総合事務所によりますと、看板は高さが２メートル15センチ、幅が１メートル70センチ、重さがおよそ30キロあり、折からの強風で倒れたということで、女性は自力で市内の病院に向かい治療を受けたということです。熊本市では、27日午後３時前に20.9メートルの最大瞬間風速を記録するなど、風の強い状態が続き、熊本城総合事務所は、敷地内にあるほかの看板も撤去したほか、28日も朝から巡回を行い危険な場所がないか安全の確認を行うということです。",
        "genre": [
            "気象・災害"
        ],
        "keywords": [
            "気象"
        ],
        "url": "https://www3.nhk.or.jp/news/html/20200127/k10012260851000.html",
        "datePublished": "2020-01-27T20:51:15+09:00",
        "dateModified": "2020-01-28T11:31:05+09:00"
    },
    {
        "id": "k10012260861000",
        "title": "新型肺炎 中国 上海で春節の連休を延長 企業活動の自粛求める",
        "article": "上海市当局は、27日、記者会見し、新型のコロナウイルスの感染拡大を受けて、市内の多くの企業に対し、旧正月の春節に合わせた連休を延長し、来月９日以前に企業活動を再開しないよう通知を出したと発表しました。ただ、電気やガス、水道、通信、スーパー、それに医療関係など市民生活に欠かせない企業は対象外にするとしています。\n上海市内には、およそ１万の日系企業が拠点を構えているとみられ、企業活動に大きな影響が出ることが予想されます。中国では、春節に合わせて今月24日から30日までの１週間を連休としていましたが、中国政府は、人が集まる機会を減らし感染の拡大を抑え込むため、春節の大型連休の期間を来月２日まで延長することを決めました。また、東部、江蘇省蘇州市も、市内の多くの企業に対し、春節に合わせた連休を延長し、来月８日以前に企業活動を再開しないよう求める通知を出しています。",
        "genre": [
            "国際"
        ],
        "keywords": [
            "新型肺炎",
            "中国・台湾の状況"
        ],
        "url": "https://www3.nhk.or.jp/news/html/20200127/k10012260861000.html",
        "datePublished": "2020-01-27T19:10:01+09:00",
        "dateModified": "2020-01-28T11:24:50+09:00"
    },
    {
        "id": "k10012260871000",
        "title": "老舗デパート「大沼」破産手続きの開始決定 山形",
        "article": "山形市に本店がある老舗デパート「大沼」は資金繰りの悪化から経営再建を断念し、27日裁判所から破産手続きの開始決定を受けたことを明らかにしました。これで山形県は全国で唯一、デパートがない都道府県となります。\n27日午後、山形市内で記者会見を開いた大沼の長澤光洋代表取締役は、山形地方裁判所に破産を申請し、破産手続きの開始決定を受けたことを明らかにしました。負債総額はおよそ30億円で、従業員は、26日付けで全員解雇したということです。320年前の元禄13年に開業した大沼は、平成20年２月期にはおよそ120億円の売り上げがありましたが、郊外の大型店との競争の激化などで去年２月期の売り上げがおよそ74億円まで減っていました。去年10月に消費税率が引き上げられたあと、さらに売り上げは低迷し、10月の１か月間の売り上げは、前の年より30％以上落ち込んだということです。長澤代表取締役は27日の会見で「消費増税のあと予想以上に売り上げが低下し、破産する以外に手段がなくなった。地下の食品売り場だけでも新しいテナントを入れるなどして残せないか探っていきたい」と述べました。\n\n\n山形県では「十字屋山形店」も、おととし１月に閉店していて、日本百貨店協会によりますと、全国で唯一、デパートがない都道府県になるということです。デパート業界では、人口減少に加えてネット通販や衣料などの専門店との厳しい競争にさらされ、地方や郊外にある店舗の閉鎖が相次いでいます。去年１年間では全国で少なくとも９店舗が閉店したほか、そごう・西武は、ことしから来年にかけて神戸市や徳島市、それに大津市など５つの店舗、高島屋も神奈川県の店舗をことし閉店する予定です。今後も採算の改善が見込めない店舗の閉鎖は、さらに続く可能性があります。",
        "genre": [
            "ビジネス"
        ],
        "keywords": [
            "消費増税"
        ],
        "url": "https://www3.nhk.or.jp/news/html/20200127/k10012260871000.html",
        "datePublished": "2020-01-27T20:11:07+09:00",
        "dateModified": "2020-01-28T15:00:25+09:00"
    },
    {
        "id": "k10012260881000",
        "title": "中国 陸上アジア室内選手権が中止に 新型肺炎 感染拡大で",
        "article": "新型のコロナウイルスの感染拡大を受け、日本のトップ選手が出場を予定し、来月中国の杭州で開かれる予定だった陸上のアジア室内選手権が中止になりました。\nアジア室内選手権は2004年から２年に１回行われている大会で、ことしは来月12日と13日に中国の浙江省杭州で開かれる予定でした。日本陸上競技連盟によりますと中国での新型のコロナウイルスの感染拡大を受けて、アジア陸上競技連盟からことしの大会を中止するという連絡が入ったということです。アジア室内選手権は東京オリンピック出場に向けて重要な世界ランキングに成績が反映される大会の１つで、男子走り高跳びで日本記録を持つ戸邉直人選手や男子走り幅跳びで日本記録を持つ城山正太郎選手、男子短距離の多田修平選手や白石黄良々選手などトップ選手が出場を予定していました。日本陸連の横川浩会長は「オリンピックに向けた重要な大会であることを考えると残念だが、各国の選手や関係者の健康と安全が最優先だと考えている」とコメントしています。",
        "genre": [
            "スポーツ"
        ],
        "keywords": [
            "新型肺炎",
            "中国・台湾の状況",
            "２０２０ 運営",
            "２０２０東京",
            "陸上"
        ],
        "url": "https://www3.nhk.or.jp/news/html/20200127/k10012260881000.html",
        "datePublished": "2020-01-27T19:19:59+09:00",
        "dateModified": "2020-01-28T13:23:10+09:00"
    },
    {
        "id": "k10012260891000",
        "title": "小４女児虐待死 児童相談所 所長ら２人に文書訓告の処分 千葉",
        "article": "１年前、千葉県野田市で小学４年生の女の子が虐待を受けた末に死亡した事件で、千葉県は担当していた児童相談所の前の所長と、現在の所長の２人に対し「適切な対応を取らなかった」などとして、文書訓告の処分を行いました。\n文書訓告の処分を受けたのは、千葉県の柏児童相談所のいずれも57歳の前の所長と、現在の所長の２人です。去年１月、千葉県野田市で小学４年生の女の子が死亡した事件では、女の子が父親からの虐待を訴え、児童相談所が一時保護しましたがその後、解除するなど対応に問題があったと指摘されています。県は、児童相談所として関与していながら、適切な対応をとらなかったため、事件を防ぐことができず、専門機関である児童相談所の信頼を失ったとして、２人を27日付けで文書訓告の処分としました。県は所長以外の職員の処分も検討しましたが、明確な法令違反は問えず、総合的に判断して責任者の処分を決めたと説明しています。より重い懲戒処分にしなかった理由については、全国で過去２年間に起きた同じような事案５件ほどで懲戒処分が出ていないことなどを参考にしたとしています。県の聞き取りに対し、前の所長は「身体的な虐待が確認できない中で、再び一時保護することに踏み切れなかった」と話し、現在の所長は「亡くなった際の所長は自分で、責任は私にある」と話してはいるということです。",
        "genre": [
            "社会"
        ],
        "keywords": [
            "児童虐待"
        ],
        "url": "https://www3.nhk.or.jp/news/html/20200127/k10012260891000.html",
        "datePublished": "2020-01-27T19:27:32+09:00",
        "dateModified": "2020-01-27T19:27:33+09:00"
    },
    {
        "id": "k10012260901000",
        "title": "【動画解説】関東甲信 大雪のおそれ 東京23区でも積雪か",
        "article": "動画ニュース【１分37秒】。関東甲信で大雪のおそれ。福岡良子 気象予報士の解説です。（データ放送ではご覧になれません）低気圧と寒気の影響で、関東甲信では28日にかけて山沿いを中心に大雪となり、東京23区でも雪が積もるおそれがあります。気象庁は交通への影響や路面の凍結などに注意するよう呼びかけています。",
        "genre": [
            "気象・災害"
        ],
        "keywords": [
            "気象"
        ],
        "url": "https://www3.nhk.or.jp/news/html/20200127/k10012260901000.html",
        "datePublished": "2020-01-27T18:56:21+09:00",
        "dateModified": "2020-01-28T11:31:05+09:00"
    },
    {
        "id": "k10012260911000",
        "title": "タイ 新型肺炎 旅行業界対象に感染予防の説明会 タイ",
        "article": "新型のコロナウイルスへの感染者が、これまでに８人確認されているタイでは、27日、政府が、ホテルや旅行会社などの関係者を対象に感染の予防策などについて説明会を開きました。\nバンコク近郊で開かれた説明会には、ホテルや旅行会社などタイの旅行業界の関係者およそ80人が参加しました。この中で保健省の担当者は、空港で発熱やせきなどの症状がある旅行者がいないか調べているものの、空港への到着時に症状が現れていないケースもありうるとして注意を促しました。そのうえで「新型のコロナウイルスへの感染が疑われる人にはマスクの着用を求め、医療機関で受診するよう勧めてほしい」と協力を呼びかけました。そして旅行客に接する従業員にはマスクを着用させ、宿泊客の部屋を掃除する従業員には手袋を着用させるなど、対策の徹底を求めました。参加した旅行会社の担当者は「ツアーの添乗員も感染を心配している。また、感染の疑いがある客を医療機関に連れて行く場合は人手が足りないため、困っている」と話していました。",
        "genre": [
            "国際"
        ],
        "keywords": [
            "新型肺炎・世界では",
            "新型肺炎"
        ],
        "url": "https://www3.nhk.or.jp/news/html/20200127/k10012260911000.html",
        "datePublished": "2020-01-27T19:08:07+09:00",
        "dateModified": "2020-01-27T23:28:31+09:00"
    },
    {
        "id": "k10012260921000",
        "title": "さいたま国際マラソン ことしの開催見送り 正式発表",
        "article": "オリンピックなどの女子日本代表の選考レースであるにもかかわらず、有力選手の参加が伸び悩んでいた「さいたま国際マラソン」が、ことしは開催を見送られることが27日正式に発表されました。\nこれは、さいたま市や日本陸上競技連盟などの主催者が連名で発表しました。さいたま国際マラソンは財政難などを理由に終了した横浜国際女子マラソンを引き継ぐ形で2015年から行われてきましたが、コースにアップダウンが多く、好記録が出にくいとして有力選手の参加が伸び悩み、12月の大会は、国内からの招待選手の参加はわずか１人にとどまりました。主催者側は、代表選考のレースとして維持することは難しいとして、ことしの大会の開催を見送ることを正式に決め、来年以降については、市民マラソンとしての実施を検討しているということです。さいたま市の清水勇人市長は「大会を開催できなくなることは非常に残念でなりません。広く皆様に楽しんでいただける大会の開催に向け、継続して協議を進めてまいります」とコメントしています。\n\n\nさいたま国際マラソンが女子マラソン日本代表の選考レースではなくなり、ことしは大会の開催自体を見送ることになったことについて日本陸上競技連盟の横川浩会長は「コースを３回変更し開催時期を12月に変更するなど努力を重ねてきたが国内外の有力選手の出場に結び付けられなかった。しかし、大会としては５回で延べ６万人を超えるランナーが出場し、女性へのマラソン普及など地域のスポーツ振興の一翼を担ってきた。今後も一般の部が継続できるようにサポートしていきたい」とコメントしています。",
        "genre": [
            "スポーツ"
        ],
        "keywords": [
            "陸上",
            "２０２０東京",
            "ロードレース",
            "２０２０ 運営"
        ],
        "url": "https://www3.nhk.or.jp/news/html/20200127/k10012260921000.html",
        "datePublished": "2020-01-27T19:20:29+09:00",
        "dateModified": "2020-01-28T13:22:22+09:00"
    },
    {
        "id": "k10012260931000",
        "title": "「記録的短時間大雨情報」120ミリ以上の雨か 大分 佐伯",
        "article": "低気圧の影響で西日本を中心に大気の状態が非常に不安定になっていて大分県では、１時間に100ミリ以上の猛烈な雨が降ったとみられます。気象庁は「記録的短時間大雨情報」を発表して安全を確保するよう呼びかけています。\n気象庁によりますと発達した低気圧に向かって暖かく湿った空気が流れ込んでいる影響で、西日本を中心に大気の状態が非常に不安定になり九州や四国などで局地的に雨雲が発達しています。大分県の佐伯市付近では、27日夜になってから猛烈な雨が相次いで観測され、レーダーによる解析では午後７時までの１時間に▽米水津付近と▽鶴見付近、それに▽佐伯付近でいずれも120ミリ以上の猛烈な雨が降ったとみられます。気象庁は「記録的短時間大雨情報」を発表して安全を確保するよう呼びかけています。大分県では土砂災害の危険性が高まり、土砂災害警戒情報が発表されている地域があります。西日本では大気の不安定な状態があすにかけて続く見込みで、局地的に雷を伴って雨雲が発達するおそれがあります。気象庁は、土砂災害や低い土地の浸水、川の増水に警戒し、落雷や竜巻などの突風に注意するよう呼びかけています。",
        "genre": [
            "気象・災害"
        ],
        "keywords": [
            "気象"
        ],
        "url": "https://www3.nhk.or.jp/news/html/20200127/k10012260931000.html",
        "datePublished": "2020-01-27T19:23:41+09:00",
        "dateModified": "2020-01-28T11:31:05+09:00"
    },
    {
        "id": "k10012260941000",
        "title": "ＷＨＯ事務局長 北京到着 中国政府と協議へ",
        "article": "新型のコロナウイルスの感染が拡大する中国では、患者の数が2744人になり、死亡した人も81人にのぼっています。こうした中、ＷＨＯ＝世界保健機関のテドロス事務局長が、中国政府などと協議するため27日、北京に到着しました。\n中国では、新型のコロナウイルスによる肺炎の患者が増え続けていて、中国の保健当局、国家衛生健康委員会は、患者の数は、中国のほぼ全土で合わせて2744人になり、死亡した人は湖北省を中心に合わせて80人に上っていると発表しました。さらに、海南省の保健当局は27日午後、新たに80歳の女性１人が死亡したと発表し、中国国内の死者は、合わせて81人となっています。こうした中、ＷＨＯ＝世界保健機関のテドロス事務局長が27日、北京に到着したということです。テドロス事務局長は26日、ツイッターに「最新情報を確認し、感染の拡大防止に向けた協力関係を強化したい」と書き込んでいて、今後、中国政府や専門家と感染拡大の防止に向けた協議を行うものとみられます。さらに日本や中国など、アジア地域を管轄するＷＨＯ西太平洋地域事務局のトップ、※葛西健事務局長も27日午後、ツイッターに「先ほど北京に到着した。テドロス事務局長と合流して、中国の指導者や専門家と会うことを楽しみにしている」と書き込み、北京で対応にあたることを明らかにしました。一方、感染が拡大して以降、中国の最高指導部として初めて、李克強首相が武漢に入り、医療機関の状況などを視察しました。李首相は、マスク姿で最前線で対応にあたる医療スタッフらを見舞い「全力で対応にあたり、自分も感染しないように注意してもらいたい」と述べたということです。新型のコロナウイルスへの初期対応に批判の声が上がる中、指導部が前面に出て問題解決に臨む姿勢を示すねらいがあるとみられます。※「葛」は下の部分が「ヒ」。",
        "genre": [
            "ビジネス"
        ],
        "keywords": [
            "新型肺炎",
            "新型肺炎トップ",
            "中国・台湾の状況"
        ],
        "url": "https://www3.nhk.or.jp/news/html/20200127/k10012260941000.html",
        "datePublished": "2020-01-27T19:18:41+09:00",
        "dateModified": "2020-01-28T11:24:50+09:00"
    },
    {
        "id": "k10012260951000",
        "title": "円相場 値上がり 感染拡大懸念で円を買う動き広がる",
        "article": "27日の東京外国為替市場、円相場は値上がりしました。新型コロナウイルスの感染が拡大する中、比較的安全な資産とされる円が買われました。\n午後５時時点の円相場は、先週末と比べて49銭、円高ドル安の１ドル＝109円５銭から７銭でした。ユーロに対しては、先週末と比べて71銭、円高ユーロ安の１ユーロ＝120円33銭から37銭でした。ユーロは、ドルに対して、１ユーロ＝1.1034から35ドルでした。市場関係者は「新型コロナウイルスの感染拡大で、経済への悪影響が懸念され、比較的安全な資産とされる円を買う動きが広がった。中国で公共交通機関の運行が停止されたり、春節の休みが延長されたりしており、人やモノの動きにどんな影響が出てくるか、投資家の関心が集まっている」と話しています。",
        "genre": [
            "ビジネス"
        ],
        "keywords": [
            "株価・為替",
            "新型肺炎"
        ],
        "url": "https://www3.nhk.or.jp/news/html/20200127/k10012260951000.html",
        "datePublished": "2020-01-27T19:42:32+09:00",
        "dateModified": "2020-01-27T23:28:31+09:00"
    },
    {
        "id": "k10012260961000",
        "title": "さようなら宇高航路 109年の歴史に幕",
        "article": "四国と本州の大動脈であった宇高航路。その最後のフェリーが先月、運航を休止し、１世紀を超える航路の歴史に幕が下ろされました。「人生の節目に乗船した」「とにかく走った」「船上で食べたうどん」さまざまな思い出を抱く多くの人々が一つの歴史の終わりを感慨を持って受け止めたようです。（高松放送局記者 横山太一）\n\n\n\n\n先月15日の夜。日が暮れて冷え込み始めたにも関わらず、高松港をたくさんの人が訪れました。待っていたのは午後７時50分に岡山県の宇野港に向けて出港するフェリー「第一しょうどしま丸」。109年の歴史をもつ宇高航路の最後の便です。別れを惜しむ乗客250人余りが列をつくり、100人を超える人が見送りに詰めかけました。そして午後７時50分。かつてのように“どら”が鳴り、船が港から離れ始めました。\n\n\n\n港から「さよなら」「ありがとう」という声が次々とあがり、船の姿が見えなくなるまで響き続けました。乗客や見送った人たちに聞きました。\n\n\n「通学で使っていたので寂しいです。目に焼きつけます」\n\n\n「家族で旅行に行く時に使っていました。残念ですが、お疲れさまと伝えたい」\n\n\n宇高航路が人々の大切な思い出の切り離せない一部になっていることがうかがえました。\n\n\n\n\n岡山県玉野市の宇野港と高松市の高松港を結んでいることから、頭文字をとって名付けられた“宇高航路”。歴史は古く、明治43年に旧国鉄が連絡船として運航したのが始まりです。車に乗る人が増え始めた昭和30年代から民間の会社が相次いで宇高航路にフェリーを就航させ、１時間から１時間半で四国と本州を結びました。\n\n\n\n昭和30年には旧国鉄の連絡船「紫雲丸」が高松市の沖合で別の船と衝突し、修学旅行中の小学生を含む168人が死亡する悲しい事故もありました。\n\n\nそれでも利用客は年々増加。昭和50年代から60年代にかけてのピーク時の便数は150往復にものぼり、24時間、船が航路を往来していました。\n\n\n\n\n宇高航路の利用客数がいかに多かったかを示す統計があります。旧運輸省がまとめていた「日本国港湾統計」、いまの「港湾統計」です。この統計には全国の港の乗降客数のデータが残っていますが、昭和32年から15年間にわたって、高松港と宇野港が乗降客数１位と２位を占めていました。香川県交通政策課は「宇高航路が四国と本州をむすぶ大動脈として機能していたことが主な要因で、高松港と宇野港は当時、全国で最もにぎわう港だった」と話しています。\n\n\n\nこの宇高航路はどんな存在だったのか、かつての利用者を訪ねました。\n\n\n\n高松市の寺の住職、大山健児さんです。最初の記憶は昭和40年代。まだ幼かったころの大山さんは、週末になるたびに祖父に連れられて宇高航路のフェリーに乗りました。岡山の病院に入院していた祖母を見舞うためです。\n\n\n\n\n\n\n（大山健児さん）「宇高航路はとにかくフェリーの便数が多くて10数分も待てば来るので楽でした。きょうはどのフェリーに乗るんだろうと、いつもうきうきしてました。私にとって宇高航路の最初の記憶は祖父との『遠足』でした」\n\n\n高松市の高校を卒業した大山さんは東京の大学に進学します。初めて四国を離れるという人生の大きな転機で宇高航路の船を利用しました。船上では生まれ育った土地を離れてこれから起こることへの期待と高揚感を感じていました。しかしその数か月後に乗った宇高航路の船では正反対の感情に包まれます。大学生になって初めての夏休みを利用した帰省中の出来事。東京からはるばる宇野港までたどりつき、高松港へと向かう船に乗り込んで瀬戸内海の島々を見たとたん、懐かしさのあまり涙があふれ出てきました。その思い出は今でも忘れられないと言います。\n\n\n（大山健児さん）「私の人生の節目にはいつも宇高航路がありました」\n\n\n\n宇高航路の当時のにぎわいをいきいきと語ってくれた女性グループに出会いました。\n\n\n\n岡山県玉野市に住む宮本明美さんなど７人のグループは昭和30年代後半から40年代前半、宇高航路の船に乗って、玉野市から高松市内の高校に通学していました。当時、船の中では新婚旅行に向かう夫婦とたびたび一緒になりました。そんな夫婦がいると、出港時に紙テープが海に向かって投げられ、とてもにぎやかな光景だったそうです。またこんなエピソードもニコニコと話してくれました。\n\n\n「高松駅でも宇野駅でも、多くの人が船まですごい勢いで走って行くんです。船の座席を確保しようとしていたんですね。私たちもやっぱり座りたかったので、先に船に乗った人がカバンを置いて友だちの席も確保して協力してました」\n\n\n\n宇高航路が就職のきっかけになった人もいます。\n\n\n\n高松市の萩原幹生さんは旧国鉄の連絡船で昭和51年から10年余り船長を務めました。海の仕事を目指したのは、高校時代に宇高航路の船から見た瀬戸内海の景色に感動したことがきっかけでした。船長になったのは宇高航路を行き交う船が最も多かった頃でした。\n\n\n\n\n\n\n（萩原幹生さん）「船長のころは、連絡する列車が出発する前に港に着かないといけないという焦りと絶対に事故を起こしてはいけないという気持ちのせめぎ合いでした。引退したあとは常連客が『連絡船をしのぶ会』を結成してくれて、一緒に酒を飲んだり旅行したり、楽しい時間を過ごすことができました」\n\n\n\n\n宇高航路をとりまく環境を一変させたのは昭和63年の瀬戸大橋の開通でした。ＪＲ四国、民間の会社が次々と航路から撤退。そして平成24年10月以降、唯一の運航会社となった四国急行フェリーが先月をもって運航を休止し、宇高航路は１世紀を超える歴史に幕が下ろされました。この会社は航路の業績悪化を理由に平成25年から休止を検討していたのですが、その後も運航を続けた理由をこう語りました。\n\n\n\n\n\n\n（四国急行フェリー 堀川智司会長）「四国の経済を支えてきたという自負と常連客の存在があったからです。特に、高松港で偶然会ったお客さんが、船内で販売されているうどんを食べてくつろぐのが幸せなんですと話してくれました。すごくうれしかったですね。そういうお客さんがいたから、平成最後の年・令和最初の年まで続けてこられたんだと思います」\n\n\n\n考えてみると、瀬戸大橋ができ、その後、通行料金も下がって、四国と本州の行き来は格段に便利になったはず。それでも取材で出会った方々はなぜここまで生き生きと宇高航路の思い出を語ってくれたんだろう。そんな思いを胸に、私も先月12日、つまり休止の３日前に宇高航路のフェリーに乗ってみました。そして船内で昭和40年代から販売されてきたうどんを食べてみました。\n\n\n\n目の前に広がる瀬戸内海の美しい風景を眺めながら、わかめときつね、とろろ、卵を乗せたうどんは格別においしく、これまで多くの人がこのうどんをどんな気持ちで食べたのか、知らない間に思いをはせていました。船上にいたのは宇野港までのわずか１時間ほどでしたが去年、29歳でＮＨＫ高松放送局に赴任するまで、四国に足を踏み入れたことのなかった私も何となくですが、この航路がもつ特別な重みを感じるようになりました。\n\n\n\n進学・就職・新婚旅行・家族旅行…。四国の多くの人々が人生の節目に本州へ出ようとすると、そこに宇高航路があった時代がありました。多くの人々に頼られ、多くの人々に愛されてきたこの航路は、きっといつまでも人々の記憶の中で生き続けるのだと思います。\n\n\n\n高松放送局記者横山太一平成25年入局 富山放送局、甲府放送局を経て去年から高松放送局。出身は東京都国立市。",
        "genre": [
            "暮らし",
            "地域"
        ],
        "keywords": [],
        "url": "https://www3.nhk.or.jp/news/html/20200128/k10012260961000.html",
        "datePublished": "2020-01-28T18:38:37+09:00",
        "dateModified": "2020-01-28T21:55:56+09:00"
    },
    {
        "id": "k10012261151000",
        "title": "コンパクトシティ化 “区域内に災害リスク” 対策義務化へ",
        "article": "国や自治体が住宅を都市部に集約しようと進めるコンパクトシティ化。対象区域の多くに災害が想定されるエリアが含まれいかに安全なまちづくりを両立させるかが課題になっています。このため国は、こうしたエリアがある場合、避難施設の整備などの防災対策を自治体に義務づけることになりました。\n人口減少や高齢化に伴い、国や自治体は、利便性の高いコンパクトシティ化を目指そうと「居住誘導区域」を定めるよう進めていて、国土交通省の調査では、12月の時点で、275の自治体で区域が設定されています。その一方で、９割近くにあたる242の自治体で、区域の中の一部に浸水が想定される地域が含まれ、実際に、去年の台風19号では被害が発生しています。このため国土交通省は、「居住誘導区域」に災害のリスクがあるエリアが含まれる場合などは、自治体に対して防災対策を定めるよう義務づけることになりました。対象となるのは、「浸水想定区域」や「土砂災害警戒区域」など、「イエローゾーン」と呼ばれるエリアを含む場合などで、防災対策としては高台の避難施設の整備や、建物のかさ上げなどが求められます。さらに、「土砂災害特別警戒区域」など「レッドゾーン」については、原則、「居住誘導区域」から除外するとしています。コンパクトシティ化を進めながら安全なまちづくりを両立させるのがねらいで、国土交通省は、現在開かれている通常国会に法律の改正案を提出することにしています。",
        "genre": [
            "社会"
        ],
        "keywords": [],
        "url": "https://www3.nhk.or.jp/news/html/20200128/k10012261151000.html",
        "datePublished": "2020-01-28T06:55:16+09:00",
        "dateModified": "2020-01-28T06:55:17+09:00"
    },
    {
        "id": "k10012261161000",
        "title": "春闘 事実上スタート 日本型雇用システムも労使交渉の焦点に",
        "article": "経団連と連合のトップによる会談が28日行われ春闘が事実上、スタートします。ことしは働く人たちの賃金の水準に加え、新卒一括採用や終身雇用といった日本型の雇用システムも労使交渉の焦点の一つとなる見通しです。\nことしの春闘は、28日経団連の中西会長と、連合の神津会長が会談して事実上スタートします。ことしの春闘で連合は、基本給を引き上げる「ベースアップ」に相当する分として、２％程度の賃上げを要求する方針です。また雇用形態での格差を無くすため企業内のすべての労働者を対象に、最低賃金を時給1100円以上に設定することを求めることにしています。これに対し、経団連は個々の企業の実情に応じて賃上げを前向きに検討することが基本だとする一方、社員一律ではなく、業務の内容や成果に応じて重点的に配分する方法についても検討すべきだとしています。また経団連は、新卒一括採用や終身雇用など日本型の雇用システムは「時代に合わなくなっている」として見直しを打ち出しましたが、連合は、人材育成といった日本的雇用の良い部分が失われるなどとして否定的な考えを示しています。こうしたことから来月中旬から本格化する労使交渉では、賃上げの水準に加えて、正社員と非正規労働者の待遇の差の解消、それに雇用制度の在り方などが議論の焦点となる見通しです。",
        "genre": [
            "ビジネス",
            "社会"
        ],
        "keywords": [
            "春闘"
        ],
        "url": "https://www3.nhk.or.jp/news/html/20200128/k10012261161000.html",
        "datePublished": "2020-01-28T05:37:29+09:00",
        "dateModified": "2020-01-28T05:37:31+09:00"
    },
    {
        "id": "k10012261211000",
        "title": "東京五輪開催まで半年 物流滞るリスクへの対応 企業間で広がる",
        "article": "開催まで半年を切った東京オリンピックの期間中、企業の間では会場周辺の交通混雑で物流が滞るリスクに対応しようという動きが始まっています。\nこのうち、大手飲料メーカーのサントリーは、江東区辰巳に、物流の拠点となる倉庫を借りていて、酒や清涼飲料など１日およそ５万ケースを都内の取引先や自動販売機に配送しています。しかし、近くには水泳などの競技会場があり、大会の期間中は、周辺の道路で通行規制が予定されているため、会社では配送能力が３分の２程度に落ち込むと想定しています。このため会社は１日に２万ケース近く配送できる倉庫を、千葉県浦安市に借りることにしたほか、取引先に対して十分に在庫を確保するよう協力を呼びかけることにしました。サントリーの物流担当の照岡大祐さんは、「夏は商品が最も売れる勝負の時期だけに、商品を滞りなく届けられるようにしたい」と話しています。このほか大手ビールメーカーの「アサヒ」は、ワインなどの輸入を東京湾から横浜港に変更することにしました。また、大手食品メーカーの「キユーピー」が注文を受けてから商品を届けるまでの期間を１日延ばす取り組みを今月から始めるなど、企業の間で物流が滞るリスクに対応する動きが始まっています。",
        "genre": [
            "ビジネス"
        ],
        "keywords": [
            "２０２０生活関連",
            "２０２０東京"
        ],
        "url": "https://www3.nhk.or.jp/news/html/20200128/k10012261211000.html",
        "datePublished": "2020-01-28T05:45:09+09:00",
        "dateModified": "2020-01-28T05:45:10+09:00"
    },
    {
        "id": "k10012261241000",
        "title": "いじめアンケート紛失“廃棄した可能性” 東京 八王子の小学校",
        "article": "東京 八王子市の小学校で、いじめを防ぐために児童を対象に記名式で行ったアンケート調査を適切に保管せず、３年間にわたって紛失しつづけていたことが分かりました。学校側は誤って廃棄した可能性が高いとしています。\n児童を対象に行ったアンケート調査を紛失していたのは、東京の八王子市立七国小学校です。この学校では、いじめの防止や生活指導に活用するため、全校児童を対象に毎年３回、記名式でいじめや学校生活での悩みがないかをたずねるアンケート調査を行っています。児童が回答した用紙について、市教育委員会は卒業から３年間保存するよう定めていますが、学校によりますと、昨年度までの３年間に行った調査のうち、26のクラスの合わせて55回分の回答用紙を紛失していたということです。学校では本来、すべての回答用紙をまとめて保管することにしていましたが、クラスの担任が学校に提出しなかったり、保存期間のルールを知らなかったりした結果、誤って廃棄された可能性が高いとしています。学校では、先週説明会を開いて保護者に経緯を説明し、謝罪したということです。七国小学校の鈴木淳校長は「いじめの防止などに役立てるべき調査の取り扱いが不適切で反省しています。教員の研修会を開くなどして再発の防止に努めます」と話しています。",
        "genre": [
            "社会"
        ],
        "keywords": [
            "教育"
        ],
        "url": "https://www3.nhk.or.jp/news/html/20200128/k10012261241000.html",
        "datePublished": "2020-01-28T05:47:20+09:00",
        "dateModified": "2020-01-28T05:47:22+09:00"
    },
    {
        "id": "k10012261291000",
        "title": "新型肺炎 空港や港の検疫所でもウイルス検査実施へ 厚労省",
        "article": "中国で新型コロナウイルスによる肺炎が拡大する中、厚生労働省は感染者をより早期に発見するため、空港や港にある検疫所でもウイルス検査を実施していくことになりました。\n新型コロナウイルスの検査は現在、医療機関で患者の検体を採取して国立感染症研究所や地方衛生研究所に送り、ウイルス感染の有無を調べています。新型コロナウイルスによる肺炎が拡大する中、厚生労働省はより迅速に検査を行っていく必要があるとして、空港や港にある検疫所でもウイルス検査を実施していくことを決めました。検査を行うのは、全国の検疫所のうち成田空港や羽田空港などにある13か所で、中国の湖北省武漢に渡航歴がある人で入国時に発熱の症状が見られた場合などは、検疫所の担当者が必要に応じて検査を実施します。厚生労働省は、今週中にも検疫所に検査キットを配布し、今回の肺炎が指定感染症や検疫感染症に指定されるまでに、検査体制を整えていきたいとしています。",
        "genre": [
            "科学・文化",
            "社会"
        ],
        "keywords": [
            "新型肺炎・日本では",
            "新型肺炎"
        ],
        "url": "https://www3.nhk.or.jp/news/html/20200128/k10012261291000.html",
        "datePublished": "2020-01-28T04:53:40+09:00",
        "dateModified": "2020-01-28T06:59:30+09:00"
    },
    {
        "id": "k10012261331000",
        "title": "中国経済 感染拡大でサービス業中心に影響広がる",
        "article": "新型のコロナウイルスの感染拡大で、中国経済はサービス業を中心に大きな影響を受けるものとみられます。\n感染の拡大が最も深刻な湖北省だけでなく、北京や天津など各地で、長距離バスが運休になったことなどから、中国交通運輸部によりますと旧正月の元日にあたる今月25日の旅客の輸送量は、去年に比べて28.8％減少しました。また、中国で急成長している映画産業でも各地の映画館が閉館を余儀なくされるなど、影響が広がっています。中国メディアは、ことしの旧正月の元日の興業収入は、去年と比べて99.9％の大幅な減少になったと伝えています。さらに、北京にある世界遺産・故宮や上海のディズニーランドなど各地の観光施設も閉鎖していて、サービス業は大きなダメージを受けています。影響は中国国内にとどまりません。アジア開発銀行の推計によりますと、旅行や運輸業などサービス業の損失は、2003年に中国や東南アジアで新型のウイルス性肺炎が広がった際には、中国とマレーシアなどで合わせて100億ドル以上に上ったとしています。中国は、国内での団体旅行だけでなく、27日から日本を含む海外への団体旅行を中止しています。春節の期間中、中国から海外への旅行者は、ことし700万人を超えると見込まれるなど、2003年よりも大幅に増えていて、周辺の国や地域への影響が、さらに大きくなることも予想されます。\n\n\n上海の証券取引所は27日、春節にあわせた連休を延長し、連休明けの取り引きの再開日を、当初予定していた今月31日から来月３日に変更すると発表しました。中国政府は、新型のコロナウイルスの感染拡大をおさえ込むため、春節の大型連休の期間を来月２日まで延長することを決めていて、上海の証券取引所は、これに合わせて日程を変更した形です。",
        "genre": [
            "国際",
            "ビジネス"
        ],
        "keywords": [
            "新型肺炎",
            "中国・台湾の状況"
        ],
        "url": "https://www3.nhk.or.jp/news/html/20200128/k10012261331000.html",
        "datePublished": "2020-01-28T05:06:42+09:00",
        "dateModified": "2020-01-28T11:24:50+09:00"
    },
    {
        "id": "k10012261341000",
        "title": "バスケット女子の五輪最終予選 新型肺炎の影響で開催地変更",
        "article": "新型のコロナウイルスの感染拡大を受け、２月に中国で開かれる予定だったバスケットボール女子の東京オリンピックの最終予選が、セルビアに変更されることになりました。\nこれは国際バスケットボール連盟が27日、発表しました。バスケットボール女子の最終予選は、16か国が４つのグループに分かれて行われることになっていて、このうち中国南部、広東省の仏山では、２月６日から９日まで中国、イギリス、韓国、スペインの４か国が参加して予選が行われる予定でしたが、中国での新型のコロナウイルスの感染拡大を受けて、セルビアのベオグラードに変更されることになりました。日本は、すでに開催国枠での出場が決まっています。",
        "genre": [
            "スポーツ"
        ],
        "keywords": [
            "新型肺炎",
            "バスケットボール",
            "２０２０東京",
            "中国・台湾の状況",
            "２０２０ 運営"
        ],
        "url": "https://www3.nhk.or.jp/news/html/20200128/k10012261341000.html",
        "datePublished": "2020-01-28T00:11:38+09:00",
        "dateModified": "2020-01-28T13:21:47+09:00"
    },
    {
        "id": "k10012261351000",
        "title": "トヨタ労組 賃上げ月額１万100円要求 ベアは人事評価で差",
        "article": "トヨタ自動車の労働組合はことしの春闘で、ベースアップや定期昇給などを含めた賃上げの総額として、１人当たり月額１万100円を要求するとともに、ベアについて人事評価に応じて差をつける新たな方法を提案すると正式に発表しました。\n\n\n\nこれは27日夜、トヨタ労組が記者会見を開いて正式に発表したもので、ことしの春闘では、去年に続き、ベアの要求額を公表せず、ベアや定期昇給などを含めた総額として、１人当たり月額１万100円を要求します。これは、去年の要求額を1900円下回り、労使の妥結額と比べても600円下回る水準です。ベアについては、一律での賃上げではなく、５段階の人事評価に応じ、係長クラスで評価が極めて低い社員はゼロにするなど、従来以上に差をつける新たな方法を提案する方針です。またボーナスについては、満額回答だった去年を0.2か月分下回る、6.5か月分を要求するとしています。トヨタ自動車労働組合の西野勝義委員長は、ベアに差をつける方法を提案したことについて、「これだけ厳しく、自動車産業の構造が変わる大変革期の中で、みんなが頑張っていくマインドにしていくために、組合として会社を支えるという観点から必要だと判断した」と述べました。トヨタ労組は、こうした要求の方針を来月上旬に正式に決定することにしています。\n\n\n\n今回、トヨタ労組が提案する新たな方法は、５段階の人事評価に応じ、従来以上にベアに差を付けるというものです。新たな方法で具体的にどの程度、差が開くのか詳細は明らかにしていませんが、評価が高い社員への配分を手厚くする一方、係長クラスで評価が極めて低い社員については、ベアがゼロになる可能性もあるということです。ただ、入社まもない若手社員については、賃金水準が相対的に低いことを踏まえ、評価による差をほとんどつけないということです。去年の春闘で、トヨタの経営側が一律での賃上げに否定的な見方を示したのに対し、組合側はベアがゼロになる社員が出ないよう求めるなど、一律での賃上げにこだわる姿勢も見せていました。今回の提案はそうした姿勢をいわば転換し、賃金の配分によりメリハリを付けることを容認した形となりました。トヨタ自動車労働組合の光田聡志書記長は「私たちの賃金水準や置かれた環境を踏まえ、議論した結果だ。ただ、今の評価制度では納得性や透明性に課題があるとの意見も職場から出ている」と述べ、ことしの春闘では、人事評価のしかたについても議論を深めたい考えを示しました。",
        "genre": [
            "ビジネス"
        ],
        "keywords": [
            "春闘"
        ],
        "url": "https://www3.nhk.or.jp/news/html/20200128/k10012261351000.html",
        "datePublished": "2020-01-28T05:53:55+09:00",
        "dateModified": "2020-01-28T05:53:57+09:00"
    },
    {
        "id": "k10012261381000",
        "title": "新型肺炎 カンボジアで初の感染者を確認 武漢から観光の男性",
        "article": "中国で感染が拡大している新型のコロナウイルスについて、カンボジア政府は27日、中国の湖北省武漢から観光でカンボジアを訪れた60歳の男性が、新型のコロナウイルスに感染していることが確認されたと発表しました。カンボジアで感染者が確認されたのは初めてです。\nカンボジアの保健省の発表によりますと、感染が確認されたのは、中国・湖北省武漢から観光でカンボジアを訪れた中国人の60歳の男性です。男性は、家族とともに４人で湖北省武漢を出て、今月23日にカンボジア南部の観光地、シアヌークビルに到着したということです。男性は、25日に発熱などの症状が出たため、政府が検査を行った結果、新型のコロナウイルスへの感染が確認されたということです。一方、男性の家族はいずれも感染が確認されなかったということです。男性はシアヌークビルにある病院で隔離され、治療を受けているということで、容体は安定しているということです。",
        "genre": [
            "国際",
            "科学・文化"
        ],
        "keywords": [
            "新型肺炎",
            "新型肺炎・世界では"
        ],
        "url": "https://www3.nhk.or.jp/news/html/20200128/k10012261381000.html",
        "datePublished": "2020-01-28T00:27:54+09:00",
        "dateModified": "2020-01-28T00:27:56+09:00"
    },
    {
        "id": "k10012261391000",
        "title": "「クイーン」のブライアン・メイさん 京都の天文台を訪問",
        "article": "イギリスのロックバンド「クイーン」のギタリストで、天文学者でもあるブライアン・メイさんが京都市にある昭和初期から続く天文台を訪れ、「子どもたちの憧れとしてこれからも天文台が残り続けてほしい」というメッセージを伝えました。\nコンサートのため来日しているブライアン・メイさんは27日夕方、京都市山科区にある京都大学の花山天文台を訪れました。花山天文台は昭和４年に設置され、一般向けの天体観測会を行い市民に親しまれてきましたが、大学が別の新たな天文台を設置したのをきっかけに運営費のほとんどが削られ、現在は民間企業の寄付金などで事業を続けています。去年、メイさんと親交のある元天文台長が天文台への支援を呼びかけたところ、今回の訪問が実現したということです。天体物理学の博士号を持つメイさんは、元台長の説明を受けながら、明治43年に購入され、現役としては日本で最も古い「ザートリウス望遠鏡」などを見学したということです。また、別の望遠鏡の土台にサインをして、天文台がこれからも残り続けるように、「Ｆｏｒｅｖｅｒ」とメッセージを記していました。メイさんは「非常に歴史ある天文台で、すばらしい。子どもたちの憧れとして残り続けるよう支援が広がってほしい」と話していました。",
        "genre": [
            "科学・文化",
            "地域"
        ],
        "keywords": [],
        "url": "https://www3.nhk.or.jp/news/html/20200128/k10012261391000.html",
        "datePublished": "2020-01-28T04:52:20+09:00",
        "dateModified": "2020-01-28T13:41:36+09:00"
    },
    {
        "id": "k10012261401000",
        "title": "新型肺炎 中国本土以外で確認された感染者 16の国と地域で64人",
        "article": "中国の湖北省武漢を中心に感染が広がる新型のコロナウイルスは、中国本土以外では、これまでに16の国と地域で64人の感染者が確認されています。\n中国本土以外でこれまでに確認された感染者の数は、▽タイと香港で８人、▽マカオで７人、▽アメリカ、台湾、オーストラリア、それにシンガポールでそれぞれ５人、▽日本、マレーシア、それに韓国でそれぞれ４人、▽フランスで３人、▽ベトナムで２人、▽ネパール、カンボジア、スリランカ、カナダでそれぞれ１人となっていて、16の国と地域で合わせて64人に上ります。",
        "genre": [
            "国際",
            "科学・文化"
        ],
        "keywords": [
            "新型肺炎",
            "新型肺炎・世界では",
            "新型肺炎トップ"
        ],
        "url": "https://www3.nhk.or.jp/news/html/20200128/k10012261401000.html",
        "datePublished": "2020-01-28T04:46:07+09:00",
        "dateModified": "2020-01-28T11:24:50+09:00"
    },
    {
        "id": "k10012261411000",
        "title": "中国 武漢の日本企業 社員や家族の帰国に向け対応急ぐ",
        "article": "中国で新型のコロナウイルスの感染が拡大する中、現地に滞在する日本人をチャーター機などで帰国させる政府の方針を受けて、現地に拠点を置く日本企業は社員や家族の帰国に向けた対応を急いでいます。一方、影響の長期化が懸念されるとして春節の大型連休のあとに営業や操業の再開が予定どおりできるかどうかが焦点となっています。\n武漢は中国有数の自動車産業の都市で、ジェトロ＝日本貿易振興機構によりますと、武漢とその周辺にはおよそ160の日本企業が進出し、その半数が自動車関連のメーカーです。このうち、武漢に合弁会社の本社を置く日産自動車は、現地に駐在している社員とその家族について、一部を除いて帰国させることを決めました。武漢に工場を持つホンダも、工場の責任者など一部の社員を除いて社員とその家族、およそ30人を帰国させる方針です。このほか、大手半導体製造装置メーカーの東京エレクトロンは、社員やその家族など、およそ30人について、流通大手のイオンもグループの日本人社員12人のうち、現地の総合スーパー５店舗の営業に必要な社員以外は、帰国させる方針を決めています。中国では今、春節の大型連休中で多くの企業や工場が休みとなっていますが、企業の間では連休後に営業や操業の再開が予定どおりできるかどうかが焦点となっています。武漢に営業拠点を持つ大手電子部品メーカーの村田製作所は、来月３日に再開を予定していましたが、感染拡大による影響の長期化が懸念されるとして、延期する見通しとなりました。また、ホンダは武漢の工場の連休後の操業再開について、今週中に判断する方針です。さらに、感染拡大を受けて、上海市当局が27日市内の多くの企業に対し、春節に合わせた連休を延長し、来月９日以前に企業活動を再開しないよう通知を出したと発表したことで、進出する日本企業は情報収集を急いでいます。\n\n新型のコロナウイルスの感染が拡大していることを受けて、大型温浴施設を展開している極楽湯ホールディングスは、中国で運営している８店舗すべてを臨時休業としました。極楽湯ホールディングスは、中国では武漢のほか、上海などにフランチャイズを含めて８店舗の大型温浴施設を展開しています。発表によりますと、このうち武漢の店舗は今月23日から臨時に休業していますが、このほかの中国国内の店舗も26日までにすべて臨時休業としました。いずれの店舗も営業再開の日程は未定だとしています。会社は、すべての店舗の休業に踏み切った理由として、中国ではほとんどの国民が外出を控える厳戒態勢が敷かれていて、来店が見込める状況ではなく、従業員の安全も考慮したと説明しています。",
        "genre": [
            "ビジネス"
        ],
        "keywords": [
            "新型肺炎",
            "中国・台湾の状況",
            "新型肺炎・日本では"
        ],
        "url": "https://www3.nhk.or.jp/news/html/20200128/k10012261411000.html",
        "datePublished": "2020-01-28T06:59:29+09:00",
        "dateModified": "2020-01-28T06:59:30+09:00"
    },
    {
        "id": "k10012261421000",
        "title": "新型肺炎 中国国内の死者82人 北京で50歳の男性死亡",
        "article": "中国で感染が拡大している新型のコロナウイルスについて、北京市の保健当局は27日、新たに50歳の男性が死亡したと発表しました。北京市で死者が確認されたのは初めてです。これで中国国内の死者は、合わせて82人となりました。",
        "genre": [
            "国際",
            "科学・文化"
        ],
        "keywords": [
            "新型肺炎",
            "中国・台湾の状況"
        ],
        "url": "https://www3.nhk.or.jp/news/html/20200128/k10012261421000.html",
        "datePublished": "2020-01-28T00:49:08+09:00",
        "dateModified": "2020-01-28T11:24:50+09:00"
    },
    {
        "id": "k10012261431000",
        "title": "徳島 那賀町と美波町付近で記録的な大雨 災害の危険迫る",
        "article": "気象庁によりますと、徳島県の那賀町付近と美波町付近ではレーダーによる解析で午前０時40分までの１時間に120ミリ以上の猛烈な雨が降ったとみられます。災害の危険が迫っていることから、気象庁は「記録的短時間大雨情報」を発表して安全を確保するよう呼びかけています。",
        "genre": [
            "気象・災害"
        ],
        "keywords": [
            "気象"
        ],
        "url": "https://www3.nhk.or.jp/news/html/20200128/k10012261431000.html",
        "datePublished": "2020-01-28T01:00:31+09:00",
        "dateModified": "2020-01-28T11:31:05+09:00"
    },
    {
        "id": "k10012261441000",
        "title": "春闘「ベースアップ検討」６社にとどまる 企業100社アンケート",
        "article": "ことしの春闘を前にＮＨＫが主要な企業100社を対象にアンケートを行った結果、基本給を一律に引き上げる「ベースアップ」を検討すると回答した企業は６社でした。去年の調査の半分にとどまっていて、賃金の引き上げをめぐる労使交渉は厳しいものとなりそうです。\nＮＨＫは、今月９日から23日にかけて製造業や小売など国内の主要な企業100社を対象に、ことしの春闘などに関するアンケートを行い、すべての会社から回答を得ました。それによりますと、ことしの春闘での賃金に対する考え方を複数回答で尋ねたところ、▽従業員の基本給を一律で引き上げる形でのベアと答えた企業が６社、▽子育て世代など特定の層に限って基本給を引き上げる形のベアが２社、▽賞与や一時金の引き上げが１社でした。いずれも去年の調査と比べて減少していて、このうち基本給を一律で引き上げる形でのベアは、去年の半分にとどまりました。背景にあるのは景気の先行きに対する不透明感です。東京オリンピック・パラリンピックの後の国内景気の見通しを尋ねたところ、▽「拡大」と「緩やかに拡大」が合わせて30社だった一方、▽「横ばい」が43社、▽「緩やかに悪化」が18社でした。景気が「横ばい」、もしくは「緩やかに悪化」と回答した企業に、理由を複数回答で尋ねたところ、「個人消費の伸び悩み」が最も多く、「オリンピックの経済効果がなくなること」や「アメリカと中国の貿易摩擦の長期化」を懸念する回答も目立ちました。さらに足元では、新型コロナウイルスの感染拡大で、経済に悪影響が出る懸念も強まっており、景気の先行きに不透明感が増す中、賃上げに慎重になっている企業の姿勢がうかがえます。\n\n\nＮＨＫが主要企業100社に行ったアンケートでは、ことしの春闘で経団連が見直しを打ち出した新卒一括採用や年功型賃金といった日本型雇用の考え方も聞きました。「日本型雇用システム」と呼ばれる制度のうち、年齢や勤続年数に応じて賃金もあがる「年功型賃金」について尋ねたところ、▽「抜本的に見直す必要がある」が９社、▽「部分的に見直す必要がある」が36社で、合わせて45社が見直しが必要だと答えました。▽「見直す必要はない」は１社でした。見直しが必要と答えた企業に、どう見直すか複数回答で尋ねたところ、▽「役割や仕事の内容を反映した賃金体系に変更する」が36社と最も多く、▽次いで「若い年齢層の引き上げ」が11社などとなっています。一方、企業が社員を定年まで雇用する「終身雇用」については、▽「見直すべき」が27社、▽「維持すべき」が19社でした。また、卒業予定の学生を特定の時期にまとめて採用する「新卒一括採用」については、▽「今後も続ける」が最も多く68社、▽「すでに見直した」が10社、▽「見直しを検討している」が９社でした。年功型賃金に比べ、終身雇用と新卒一括採用については、見直すかどうか、慎重に対応しようという企業の姿勢がうかがえます。\n\n\n\nことしの春闘での賃上げの見通しについて、雇用問題などに詳しい日本総合研究所の山田久 主席研究員は、「この数年、『官製春闘』とも呼ばれる政府からの賃上げ要請が続いてきたが、景気の先行きに不透明感が残り企業の業績も頭打ちになる中、賃上げに対する企業の慎重さが増している。賃上げの勢いが弱まっているような印象だ」と指摘しています。また、年功序列や新卒一括採用など日本型の雇用の在り方については、「日本企業の従業員は長く雇用をしてもらうことで、競争力がある高品質の製品を生産してきた。こうした日本型雇用のいいところが改めて評価されながらも、成果主義型の雇用体系も増えていくと見られ、２つの仕組みが共存する形になっていくのではないか」と話しています。",
        "genre": [
            "ビジネス"
        ],
        "keywords": [
            "春闘"
        ],
        "url": "https://www3.nhk.or.jp/news/html/20200128/k10012261441000.html",
        "datePublished": "2020-01-28T06:22:35+09:00",
        "dateModified": "2020-01-28T06:22:37+09:00"
    },
    {
        "id": "k10012261451000",
        "title": "【動画解説】関東平野部でも雪 今後の見通しは",
        "article": "動画ニュース【１分49秒】 関東平野部で雪、東京23区でも積雪のおそれ。平井信行気象予報士の解説です。（データ放送ではご覧になれません）低気圧と寒気の影響で、関東甲信では山沿いで雪が強まっているほか、南部の平野部でも27日夜遅くには雨が雪に変わり、東京23区でも積もるおそれがあります。気象庁は、交通への影響や路面の凍結などに注意するよう呼びかけています。",
        "genre": [
            "気象・災害"
        ],
        "keywords": [
            "気象"
        ],
        "url": "https://www3.nhk.or.jp/news/html/20200128/k10012261451000.html",
        "datePublished": "2020-01-28T01:45:25+09:00",
        "dateModified": "2020-01-28T11:31:05+09:00"
    },
    {
        "id": "k10012261461000",
        "title": "中国 武漢市内の病院「発熱の外来 ピーク時に１万5000人超」",
        "article": "新型のコロナウイルスの感染拡大が最も深刻な中国 湖北省武漢のトップ、馬国強書記は27日夜、マスク姿で記者会見し、武漢市内の病院の状況について、「ここ数日、ピーク時には、発熱の外来を訪れた人は１万5000人以上に上った」と述べ、外来には、例年に比べて、およそ５倍の患者が訪れていたことを明らかにしました。\nそのうえで、「外来はとても大きな負担を強いられていても、なお大勢の人が列をつくっている状況だった」と述べ、病院が受け入れられる数を超えた患者が押し寄せ、現地では患者だけでなく、病院や医療関係者も厳しい状況に直面していたと強調しました。",
        "genre": [
            "国際"
        ],
        "keywords": [
            "新型肺炎",
            "中国・台湾の状況"
        ],
        "url": "https://www3.nhk.or.jp/news/html/20200128/k10012261461000.html",
        "datePublished": "2020-01-28T03:56:44+09:00",
        "dateModified": "2020-01-28T11:48:11+09:00"
    },
    {
        "id": "k10012261481000",
        "title": "高知 室戸市と東洋町付近で記録的な大雨 災害の危険迫る",
        "article": "気象庁によりますと、高知県室戸市付近と東洋町付近ではレーダーによる解析で、午前１時10分までの１時間に120ミリ以上の猛烈な雨が降ったとみられます。災害の危険が迫っていることから、気象庁は「記録的短時間大雨情報」を発表して安全を確保するよう呼びかけています。",
        "genre": [
            "気象・災害"
        ],
        "keywords": [
            "気象"
        ],
        "url": "https://www3.nhk.or.jp/news/html/20200128/k10012261481000.html",
        "datePublished": "2020-01-28T01:49:38+09:00",
        "dateModified": "2020-01-28T10:23:10+09:00"
    },
    {
        "id": "k10012261491000",
        "title": "徳島 海陽町の宍喰川で氾濫危険水位に",
        "article": "徳島県南部の海陽町を流れる宍喰川は、午前１時半に町内の日比原にある観測所で氾濫の危険性が非常に高い「氾濫危険水位」に達しました。県は今後とも水位の上昇が見込まれるとして、厳重に警戒するよう呼びかけています。",
        "genre": [
            "気象・災害"
        ],
        "keywords": [
            "気象"
        ],
        "url": "https://www3.nhk.or.jp/news/html/20200128/k10012261491000.html",
        "datePublished": "2020-01-28T02:12:37+09:00",
        "dateModified": "2020-01-28T09:38:08+09:00"
    },
    {
        "id": "k10012261501000",
        "title": "四国で猛烈な雨 土砂災害や低地の浸水などに警戒",
        "article": "前線と低気圧の影響で四国で１時間に100ミリを超える猛烈な雨が降っています。気象庁は、土砂災害や低い土地の浸水などに警戒するよう呼びかけています。\n気象庁によりますと四国沖にある前線を伴った低気圧に向かって暖かく湿った空気が流れ込み、大気の状態が不安定になっています。徳島県の那賀町付近と美波町付近、それに高知県の室戸市付近と東洋町付近では、28日未明、レーダーによる解析で１時間に120ミリ以上の猛烈な雨が降ったとみられ、気象庁は「記録的短時間大雨情報」を発表しました。これまでの雨で、徳島県では土砂災害警戒情報が発表されている地域があります。大気の不安定な状態が続くため四国では、28日明け方にかけて１時間に50ミリ以上の非常に激しい雨が降り、ところによって１時間に80ミリの猛烈な雨が降るおそれがあります。気象庁は、土砂災害や低い土地の浸水、川の増水に警戒するとともに、落雷や竜巻などの激しい突風に十分注意するよう呼びかけています。",
        "genre": [
            "気象・災害"
        ],
        "keywords": [
            "気象"
        ],
        "url": "https://www3.nhk.or.jp/news/html/20200128/k10012261501000.html",
        "datePublished": "2020-01-28T03:41:35+09:00",
        "dateModified": "2020-01-28T09:36:14+09:00"
    },
    {
        "id": "k10012261511000",
        "title": "共同通信社記者 先月 ロシアで一時拘束 翌日に帰国",
        "article": "ロシアの国営メディアは、日本人の男性が、極東地域の軍事機密を入手しようとして先月下旬、治安機関に一時拘束され、その後、日本に帰国したと伝えました。これについて共同通信社は、記者が一時拘束されたことを明らかにしたうえで「通常の取材活動だった」としています。\nロシア国営通信などは、日本人の男性が極東地域の軍事機密を入手しようとして、先月25日、ウラジオストクで一時拘束されたと伝えました。男性は、ロシア当局から警告を受けたうえで、72時間以内に国外に退去するよう伝えられ、翌日、日本に帰国したということです。国営メディアは、ロシア外務省がモスクワにある日本大使館の職員を呼んで書面で抗議したと伝えています。これについて共同通信社は、「先月25日、ロシア当局者を取材した記者が地元の治安当局に拘束され、調べを受けた」と明らかにしたうえで、「通常の取材活動だったと考えている」としています。今回のロシアでの報道の前に日本では、ソフトバンクの元社員が機密情報を不正に持ち出したとして25日、逮捕され、在日ロシア通商代表部の幹部職員に情報を渡したという趣旨の供述をしていて、警視庁は、帰国した幹部職員らの出頭を要請しています。これについて在日ロシア大使館は「西側諸国がよく使うスパイという反ロシア的な臆測に日本が加わったことは残念だ」と日本側を批判していました。\n\n\n共同通信社編集局は、ＮＨＫの取材に対し「治安当局に拘束されたのは、ロシア当局者を取材していた男性の記者で、拘束時は１人で取材にあたっていた」と明らかにしました。拘束の際の状況については「治安当局の事務所に連行されて調べを受けたが、５時間ほどで解放された。拘束時に暴力などを受けたという認識は持っていない」としています。男性記者は拘束された翌日の先月26日にロシアを出国し、現在は帰国しているということで、出国の経緯については「解放された際に本人に対し、治安当局から口頭で出国を促された。身の安全を考えて会社の判断で出国させた」と説明しています。ロシアの国営メディアは、この記者がロシア極東地域の軍事機密を入手しようとしたと伝えていますが、拘束の理由について、共同通信社編集局は「取材内容に関わるので話せないが、通常の取材活動だったと考えている」としています。",
        "genre": [
            "国際",
            "社会"
        ],
        "keywords": [],
        "url": "https://www3.nhk.or.jp/news/html/20200128/k10012261511000.html",
        "datePublished": "2020-01-28T02:25:53+09:00",
        "dateModified": "2020-01-28T12:15:28+09:00"
    },
    {
        "id": "k10012261521000",
        "title": "新型肺炎「指定感染症」に きょう閣議決定 早期帰国へ調整も",
        "article": "新型のコロナウイルスによる肺炎について、政府は、国内で感染が確認された場合、強制的な入院などの措置をとることができる「指定感染症」にすることを28日、閣議決定します。また、現地に滞在する日本人の希望者全員の早期帰国に向けて民間のチャーター機をできるだけ早く派遣できるよう、中国政府との調整を急ぐことにしています。\n中国での新型コロナウイルスの感染拡大を受けて、政府は、今回のウイルスによる肺炎について、▽感染症法の「指定感染症」と、▽検疫法の「検疫感染症」に指定するための政令を28日、閣議決定します。「指定感染症」に指定されると、国内で感染が確認された場合、法律に基づいて強制的に入院させるなどの措置をとることができるほか、「検疫感染症」では、空港や港などの検疫所で、法律に基づいて検査や診察を指示できるようになり、従わない場合は、罰則を科すことができます。一方、政府は現地に滞在する日本人の希望者全員を早期に帰国させるため、全日空のチャーター機２機を武漢に派遣する方針で、できるだけ早く派遣できるよう、中国政府との調整を急ぐことにしています。また、希望者が大幅に増えれば、チャーター機に加え、政府専用機を派遣することも検討していて、帰国には、羽田空港を利用する方針です。チャーター機には、医療従事者のための高性能マスクや感染防止用の衣服などを積み、ＪＩＣＡ＝国際協力機構を通じて緊急援助物資として、中国政府に届けるよう準備を進めています。さらに政府は、中国の旧正月「春節」の大型連休にあわせて、日本を訪れる予定だった中国人観光客のキャンセルが相次いでいることも踏まえ、観光業をはじめとする国内経済への影響を詳しく分析し、対策の必要性を検討することにしています。",
        "genre": [
            "政治",
            "科学・文化"
        ],
        "keywords": [
            "新型肺炎",
            "新型肺炎・日本では",
            "新型肺炎トップ"
        ],
        "url": "https://www3.nhk.or.jp/news/html/20200128/k10012261521000.html",
        "datePublished": "2020-01-28T04:42:53+09:00",
        "dateModified": "2020-01-28T06:59:30+09:00"
    },
    {
        "id": "k10012261531000",
        "title": "社民党 立民との合流 党大会での方針決定を先送り",
        "article": "立憲民主党との合流について、社民党は、現状では、地方組織も含めた意見集約が難しいとして、来月の党大会での方針決定を先送りすることになりました。\n社民党は、立憲民主党と合流するかどうかについて、全国の地方組織で検討したうえで、来月の党大会で正式に方針を決めることにしていました。しかし、地方組織では、「拙速に結論を出すべきではない」といった声が強まっており、現状では、意見集約が難しいとして、来月の党大会での方針決定を先送りすることになりました。社民党は29日、地方組織の幹部を集めた会議を開き、執行部が、こうした状況を説明し、今後の対応を話し合うことにしています。一方、合流をめぐる方向性が出るまで延期している党首選挙については、来月の党大会の場で行うことも検討することにしています。",
        "genre": [
            "政治"
        ],
        "keywords": [],
        "url": "https://www3.nhk.or.jp/news/html/20200128/k10012261531000.html",
        "datePublished": "2020-01-28T05:50:21+09:00",
        "dateModified": "2020-01-28T05:50:22+09:00"
    },
    {
        "id": "k10012261541000",
        "title": "経済対策など今年度補正予算案 衆院通過の見通し",
        "article": "経済対策などが盛り込まれた今年度の補正予算案は28日、衆議院予算委員会で質疑が行われたあと、採決され、参議院に送られる見通しです。\n経済対策や、災害からの復旧・復興のための費用が盛り込まれた今年度の補正予算案は27日、衆議院予算委員会で実質的な審議に入りました。補正予算案は、28日も衆議院予算委員会で、安倍総理大臣とすべての閣僚が出席して、基本的質疑が行われ、野党側は、引き続き、「桜を見る会」や、ＩＲ＝統合型リゾート施設をめぐる汚職事件などについて、追及することにしています。立憲民主党の安住国会対策委員長は、「『桜を見る会』をめぐる公文書管理などをしっかりただしたい」と述べました。一方、自民党の二階幹事長は、「政府は、誠心誠意、答弁しているのではないか。答弁に過不足はない」と述べました。補正予算案は、委員会での質疑のあと、採決が行われ、28日夜には、衆議院本会議でも採決されて、参議院に送られる見通しです。参議院では、29日と30日の２日間、予算委員会で、安倍総理大臣とすべての閣僚に出席を求めて、補正予算案の質疑を行うことになっています。補正予算案は30日、質疑に続いて、採決が行われたあと、参議院本会議でも可決され、成立する見通しです。",
        "genre": [
            "政治"
        ],
        "keywords": [
            "カジノ含むＩＲ法",
            "桜を見る会"
        ],
        "url": "https://www3.nhk.or.jp/news/html/20200128/k10012261541000.html",
        "datePublished": "2020-01-28T05:33:04+09:00",
        "dateModified": "2020-01-28T05:33:06+09:00"
    },
    {
        "id": "k10012261551000",
        "title": "兵庫 西宮の山中に遺体 大阪の社長と確認 遺棄容疑で男逮捕",
        "article": "27日、兵庫県西宮市の山中で男性の遺体が見つかり、今月22日以降連絡が取れなくなっていた大阪の会社社長と確認されました。警察は、遺体を遺棄したとして下請け業者の男を逮捕し、詳しいいきさつを捜査しています。調べに対し男は、容疑を否認しているということです。\n遺体で見つかったのは大阪 西成区の塗装会社社長、馬場裕輔さん（41）で、今月22日の夜に妻に帰宅を告げて以降、連絡が取れなくなっていました。届け出を受けた警察が捜査を進めた結果、大阪 住之江区にある馬場さんの会社の前で血の痕が見つかったうえ、付近の防犯カメラに、当日の夜不審な銀色の軽乗用車がとまっている様子が写っていたということです。そして、軽乗用車が兵庫県西宮市の山中に向かったことを突き止め、周囲を捜索したところシートがかけられた男性の遺体が見つかり、馬場さんと確認されました。この事件で警察は、軽乗用車をふだん使っていた住之江区の塗装業、国本有樹容疑者（34）を27日夜、死体遺棄の疑いで逮捕しました。調べに対し、「知らない」などと容疑を否認しているということです。国本容疑者は、馬場さんの会社の下請けをしていて、借金があったという情報もあるということで、警察は殺人の疑いも視野に捜査しています。",
        "genre": [
            "社会"
        ],
        "keywords": [],
        "url": "https://www3.nhk.or.jp/news/html/20200128/k10012261551000.html",
        "datePublished": "2020-01-28T03:18:58+09:00",
        "dateModified": "2020-01-28T11:49:17+09:00"
    },
    {
        "id": "k10012261561000",
        "title": "アウシュビッツ強制収容所 解放75年で追悼式典",
        "article": "第２次世界大戦中、ナチス・ドイツによるユダヤ人の大量虐殺が行われたアウシュビッツ強制収容所が解放されて75年となり、収容所の跡地で生き延びた人たちや各国の首脳などが参加して追悼式典が開かれました。\nポーランド南部にあるアウシュビッツ強制収容所では、第２次世界大戦中、ナチス・ドイツによって、ユダヤ人を中心に少なくとも110万人が虐殺されました。収容所が解放されてから75年となった27日、収容所の跡地では追悼式典が行われ、生き延びたおよそ200人の人たちと、ドイツのシュタインマイヤー大統領、それにフランスのフィリップ首相など、50か国余りの代表が参加して追悼式典が行われました。式典でスピーチした生存者の男性は、少数派は排除してもかまわないという考えが虐殺につながったと指摘したうえで、「少数派が差別されていたら無関心でいてはいけない。政治が過去を都合よく解釈していることに気付いたら無関心でいてはいけない」と訴えました。また現地では、大勢の人々が銃殺された「死の壁」と呼ばれる場所に花輪がささげられ、生存者が犠牲になった人たちを悼んでいました。大量虐殺＝ホロコーストを生き延びた人たちは高齢化が進み、当時の体験を語る人は年々、少なくなっていますが、加害国のドイツでは近年、反ユダヤ主義に関連する犯罪が増加していて、悲劇の風化をどう防ぐかが大きな課題になっています。",
        "genre": [
            "国際"
        ],
        "keywords": [],
        "url": "https://www3.nhk.or.jp/news/html/20200128/k10012261561000.html",
        "datePublished": "2020-01-28T08:05:30+09:00",
        "dateModified": "2020-01-28T13:42:13+09:00"
    },
    {
        "id": "k10012261571000",
        "title": "徳島 海陽町の宍喰川 氾濫危険水位を下回る",
        "article": "徳島県南部の海陽町を流れる宍喰川は町内の日比原にある観測所で一時、氾濫の危険性が非常に高い「氾濫危険水位」に達していましたが、その後、水位が下がり、午前２時半に「氾濫危険水位」を下回りました。",
        "genre": [
            "気象・災害"
        ],
        "keywords": [
            "気象"
        ],
        "url": "https://www3.nhk.or.jp/news/html/20200128/k10012261571000.html",
        "datePublished": "2020-01-28T03:22:45+09:00",
        "dateModified": "2020-01-28T10:23:10+09:00"
    },
    {
        "id": "k10012261581000",
        "title": "新型肺炎 カナダで初の感染者を確認 武漢から帰国の男性",
        "article": "カナダ・オンタリオ州の保健当局は27日、新型のコロナウイルスに感染した人が確認されたと発表しました。カナダで感染者が確認されるのは初めてです。\n感染が確認されたのはオンタリオ州トロントに住む50代の男性で、今月22日に中国湖北省の武漢から帰国しました。帰国後、高熱と呼吸器系の症状で医療機関に緊急搬送され、検査を受けた結果、27日までに新型コロナウイルスへの感染が確認されたということです。男性は現在、隔離された病室で治療を受けていて、容体は安定しているということです。また、この男性の妻も新型ウイルスに感染している可能性があり、現在、詳しい検査を行っています。",
        "genre": [
            "国際"
        ],
        "keywords": [
            "新型肺炎",
            "新型肺炎・世界では"
        ],
        "url": "https://www3.nhk.or.jp/news/html/20200128/k10012261581000.html",
        "datePublished": "2020-01-28T03:27:17+09:00",
        "dateModified": "2020-01-28T06:59:30+09:00"
    },
    {
        "id": "k10012261591000",
        "title": "新型肺炎 スリランカで初の感染者確認 湖北省から観光の女性",
        "article": "中国の湖北省から観光でスリランカを訪れた43歳の女性が、新型のコロナウイルスに感染していることが確認されました。スリランカで感染者が確認されたのは初めてです。\nスリランカの保健省によりますと、この女性は、団体ツアーで、最大の都市、コロンボ近郊の国際空港に到着しましたが、その後、発熱などの症状が出たため、政府が検査を行いました。最初の検査では感染なしと判断されましたが、２回目の検査で新型のコロナウイルスへの感染が確認されたということです。女性は現在、病院で隔離され、治療を受けているということで、容体は安定しているということです。",
        "genre": [
            "国際"
        ],
        "keywords": [
            "新型肺炎",
            "新型肺炎・世界では"
        ],
        "url": "https://www3.nhk.or.jp/news/html/20200128/k10012261591000.html",
        "datePublished": "2020-01-28T03:31:26+09:00",
        "dateModified": "2020-01-28T04:46:08+09:00"
    },
    {
        "id": "k10012261601000",
        "title": "欧州の株式市場 新型肺炎の感染拡大に懸念 大幅値下がり",
        "article": "27日のヨーロッパの株式市場は、新型コロナウイルスの感染拡大を受けて世界経済への影響に対する懸念が強まり、ドイツやフランスの市場で先週末より２％を超えて下落するなど、大幅な値下がりとなりました。\n週明け27日のヨーロッパの株式市場は、新型コロナウイルスの感染拡大を受けて投資家の間でリスクを避けようという動きが広がり、全面安の展開となりました。主な市場の株価指数の終値は、先週末と比べてドイツのフランクフルト市場とパリ市場でおよそ2.7％下落したほか、ロンドン市場ではおよそ2.3％の下落となり、いずれも大幅な値下がりとなりました。市場関係者は「新型コロナウイルスへの感染がさらに広がれば、中国などで消費が冷え込み企業の打撃になるとみられるだけに、投資家はリスクをとることに慎重になっている」と話しています。",
        "genre": [
            "国際",
            "ビジネス"
        ],
        "keywords": [
            "新型肺炎",
            "新型肺炎・世界では",
            "株価・為替"
        ],
        "url": "https://www3.nhk.or.jp/news/html/20200128/k10012261601000.html",
        "datePublished": "2020-01-28T04:03:43+09:00",
        "dateModified": "2020-01-28T06:41:37+09:00"
    },
    {
        "id": "k10012261611000",
        "title": "新型肺炎 マカオで新たに１人感染確認 武漢から訪れた女性",
        "article": "マカオの衛生当局は27日夜、新型のコロナウイルスについて、新たに１人の感染が確認されたと発表しました。マカオでの感染確認は、これで７人となりました。\n新たに感染が確認されたのは、中国湖北省の武漢に住む67歳の女性で、今月23日にマカオを訪れ、発熱の症状があったため診察を受けたということです。現在、病院で隔離されて治療を受けていて、容体は安定しているということです。",
        "genre": [
            "国際"
        ],
        "keywords": [
            "新型肺炎",
            "中国・台湾の状況"
        ],
        "url": "https://www3.nhk.or.jp/news/html/20200128/k10012261611000.html",
        "datePublished": "2020-01-28T03:46:23+09:00",
        "dateModified": "2020-01-28T06:59:30+09:00"
    },
    {
        "id": "k10012261621000",
        "title": "【動画解説】関東甲信で積雪 今後の見通しは",
        "article": "動画ニュース【１分58秒】「関東甲信で積雪 今後の見通しと注意点は？」檜山靖洋気象予報士の解説です。（データ放送ではご覧になれません）",
        "genre": [
            "気象・災害"
        ],
        "keywords": [
            "気象"
        ],
        "url": "https://www3.nhk.or.jp/news/html/20200128/k10012261621000.html",
        "datePublished": "2020-01-28T04:31:21+09:00",
        "dateModified": "2020-01-28T11:31:05+09:00"
    },
    {
        "id": "k10012261631000",
        "title": "トルコ東部の地震 捜索活動終了 41人の死亡確認",
        "article": "トルコ東部で起きたマグニチュード6.7の地震で、現地では倒壊した建物の下に取り残されていた人たちの捜索が終わり、合わせて41人の死亡が確認されました。\nトルコ東部で24日夜に発生したマグニチュード6.7の地震では震源となったエラズー県とその周辺の地域に大きな被害が出ました。エラズー県では、倒壊した建物の下に取り残されていた人たちの捜索が3日間にわたって続けられていましたが、トルコ政府は、27日午後、捜索活動を完了したと発表しました。捜索の結果、２歳の女の子を含む合わせて45人が救助されましたが、41人の死亡が確認されたということです。犠牲者のほとんどが建物の倒壊によって命を落としていて、地元メディアは、妊娠中の女性が亡くなったほか、家族をがれきから守ろうとして父親が亡くなったケースもあったと伝えています。地震のあとに行われた調査では、揺れが強かった地域にある42の建物に倒壊のおそれがあると判定され、当局による取り壊し作業が始まっています。こうした中、多くの住民が自宅に戻れず、避難生活を余儀なくされていて、トルコ政府は援助団体とともに食事の提供などの支援を行うとともに、仮設住宅の設置を急いでいます。",
        "genre": [
            "国際",
            "気象・災害"
        ],
        "keywords": [],
        "url": "https://www3.nhk.or.jp/news/html/20200128/k10012261631000.html",
        "datePublished": "2020-01-28T06:48:31+09:00",
        "dateModified": "2020-01-28T06:48:33+09:00"
    },
    {
        "id": "k10012261641000",
        "title": "雪かき中に女性転倒 手首に軽いけが 山梨 富士河口湖町",
        "article": "山梨県の富士五湖消防本部によりますと、28日午前０時半ごろ、富士河口湖町で雪かきをしていた50代の女性が転倒したという通報がありました。女性は、路上に手をついたときに手首を痛めて富士吉田市内の病院に運ばれましたが、けがの程度は軽いということです。",
        "genre": [
            "気象・災害"
        ],
        "keywords": [],
        "url": "https://www3.nhk.or.jp/news/html/20200128/k10012261641000.html",
        "datePublished": "2020-01-28T05:58:20+09:00",
        "dateModified": "2020-01-28T11:31:05+09:00"
    },
    {
        "id": "k10012261651000",
        "title": "神奈川 箱根町の国道１号線箱根新道 通行止め解除",
        "article": "神奈川県箱根町を通る国道１号線の箱根新道は、除雪作業のため、27日午後９時40分から山崎インターチェンジから箱根峠インターチェンジの間で通行止めとなっていましたが、28日午前２時45分に通行止めは解除されました。",
        "genre": [
            "気象・災害"
        ],
        "keywords": [
            "気象"
        ],
        "url": "https://www3.nhk.or.jp/news/html/20200128/k10012261651000.html",
        "datePublished": "2020-01-28T05:51:17+09:00",
        "dateModified": "2020-01-28T11:31:05+09:00"
    },
    {
        "id": "k10012261661000",
        "title": "ＪＲ中央本線 高尾～大月間 倒木で運転見合わせ",
        "article": "ＪＲ東日本によりますと、ＪＲ中央本線は山梨県の上野原駅と四方津駅の間で倒木があった影響で、始発から東京の高尾駅と山梨県の大月駅の間の上下線で運転を見合わせています。現在、確認作業を行っていて、運転再開の見込みは立っていないということです。",
        "genre": [
            "気象・災害"
        ],
        "keywords": [
            "気象"
        ],
        "url": "https://www3.nhk.or.jp/news/html/20200128/k10012261661000.html",
        "datePublished": "2020-01-28T06:00:19+09:00",
        "dateModified": "2020-01-28T11:31:05+09:00"
    },
    {
        "id": "k10012261681000",
        "title": "反ユダヤ主義に基づく犯罪急増 国連事務総長が指摘",
        "article": "国連総会で、ナチス・ドイツによるユダヤ人の大量虐殺の犠牲者を追悼する式典が開かれ、国連のグテーレス事務総長は、欧米各国で反ユダヤ主義に基づく犯罪が急増していると指摘し、すべての人が差別や偏見をなくすために立ち上がるべきだと訴えました。\n国連は、ユダヤ人が大量虐殺されたアウシュビッツ強制収容所が解放された１月27日をホロコーストを記憶にとどめるための国際デーと定めていて、解放から75年を迎えたことしは、国連総会にホロコーストの生存者や関係国の国連大使らを招いて式典を開きました。この中で、グテーレス事務総長は、反ユダヤ主義に基づく犯罪が、アメリカ・ニューヨークで去年、前の年に比べて21％、フランスではおととし、74％増加し、ドイツやイタリアなどでも事件が起きていると指摘しました。そして、「反ユダヤ主義は歴史のある時期のものではなく、千年にわたって続いてきた憎しみだ。気を引き締めなければならない」と述べて、新たな反ユダヤ主義の広がりに警戒感を示しました。そのうえでグテーレス事務総長は、「憎悪の根源を突き止め、社会の結束を促す指導力が必要だ」と述べて、すべての人が差別や偏見をなくすために立ち上がるべきだと訴えました。またドイツのホイスゲン国連大使は、「ドイツのすべての子どもたちがアウシュビッツ強制収容所を訪問する提案を支持する」と述べて、若い世代は歴史に向き合うべきだと強調しました。",
        "genre": [
            "国際"
        ],
        "keywords": [],
        "url": "https://www3.nhk.or.jp/news/html/20200128/k10012261681000.html",
        "datePublished": "2020-01-28T07:46:05+09:00",
        "dateModified": "2020-01-28T09:43:34+09:00"
    },
    {
        "id": "k10012261691000",
        "title": "ＪＲ青梅線 青梅～奥多摩間 運転見合わせ",
        "article": "ＪＲ青梅線は雪による倒木の影響で、青梅と奥多摩の間の上下線で、始発から運転を見合わせています。",
        "genre": [
            "気象・災害",
            "社会"
        ],
        "keywords": [
            "気象"
        ],
        "url": "https://www3.nhk.or.jp/news/html/20200128/k10012261691000.html",
        "datePublished": "2020-01-28T06:23:16+09:00",
        "dateModified": "2020-01-28T11:31:05+09:00"
    },
    {
        "id": "k10012261701000",
        "title": "【動画解説】関東甲信で積雪 今後の見通しは",
        "article": "動画ニュース【１分６秒】「関東甲信で積雪 今後の見通しは？」檜山靖洋気象予報士の解説です。（データ放送ではご覧になれません）低気圧と寒気の影響で、関東甲信の山沿いのほか平野部でも雪が降り、積もっているところがあります。気象庁は、交通への影響や路面の凍結などに注意するよう呼びかけています。",
        "genre": [
            "気象・災害"
        ],
        "keywords": [
            "気象"
        ],
        "url": "https://www3.nhk.or.jp/news/html/20200128/k10012261701000.html",
        "datePublished": "2020-01-28T06:51:11+09:00",
        "dateModified": "2020-01-28T11:31:05+09:00"
    },
    {
        "id": "k10012261711000",
        "title": "米 中国への渡航再検討を勧告 渡航情報を１段階引き上げ",
        "article": "アメリカ国務省は27日、中国で新型のコロナウイルスの感染が広がっていることから、中国全土に関する渡航情報を１段階引き上げ、渡航を予定している人に対して再検討を求める勧告を出しました。\n「渡航の再検討」は、政府が発表する４段階の渡航情報のうち、最も危険であることを表す「渡航禁止」に次ぐもので、国務省はパキスタンやコンゴ民主共和国にも出しています。国務省は、渡航情報を１段階引き上げた理由について「感染が広がり続けていて、中国当局が感染した人を隔離し、国内の移動を制限している」と指摘しています。アメリカは中国の湖北省については先週、「渡航禁止」としていて、28日は武漢のアメリカ総領事館の職員を帰国させるため、武漢からサンフランシスコに臨時便を運航させる予定です。",
        "genre": [
            "国際"
        ],
        "keywords": [
            "新型肺炎",
            "新型肺炎・世界では"
        ],
        "url": "https://www3.nhk.or.jp/news/html/20200128/k10012261711000.html",
        "datePublished": "2020-01-28T07:49:24+09:00",
        "dateModified": "2020-01-28T11:48:11+09:00"
    },
    {
        "id": "k10012261721000",
        "title": "パリ 日本人シェフの店 初の３つ星 獲得",
        "article": "レストランガイドとして世界的に知られる「ミシュランガイド」のフランス版で、日本人シェフがパリで経営するフランス料理のレストランが最高ランクの３つ星を獲得しました。フランスで日本人シェフの店が３つ星に選ばれるのは初めてです。\nミシュランガイドは、ホテルやレストランを星の数で評価する著名なガイドブックで、27日、2020年版のフランス国内のレストランの格付けを発表しました。この中で、日本人の小林圭さん（42）がオーナーシェフを務めるパリ中心部のフランス料理のレストラン、「ＫＥＩ」が最高ランクの３つ星に選ばれました。小林さんは、長野県諏訪市出身で20年ほど前にフランスにわたって修行を重ね、９年前にレストランをオープンしました。翌年にはミシュランガイドの１つ星に選ばれ、３年前には２つ星に格付けされていました。ミシュランガイドは、小林さんの料理について「ひと言で言えば忘れられない。フランスでも日本でもないはっきりとした個性がある」と評価しています。小林さんは表彰式で、「フランスにいることを誇りに思います。外国人の私のことを認め、場所を与えてくれたことに感謝したい」と述べて、喜びをあらわにしました。ミシュランガイドは世界各国で格付けを行っており、３つ星の評価を受けた日本人シェフの店はこれまでにもありましたが、フランス料理の本場で、日本人シェフのレストランが選ばれるのは初めてです。",
        "genre": [
            "国際",
            "科学・文化"
        ],
        "keywords": [],
        "url": "https://www3.nhk.or.jp/news/html/20200128/k10012261721000.html",
        "datePublished": "2020-01-28T07:34:18+09:00",
        "dateModified": "2020-01-28T11:48:11+09:00"
    },
    {
        "id": "k10012261731000",
        "title": "高知 室戸市付近で記録的な大雨 災害の危険迫る",
        "article": "気象庁によりますと、高知県室戸市付近ではレーダーによる解析で、午前６時50分までの１時間におよそ120ミリの猛烈な雨が降ったとみられます。\n\n\n\n災害の危険が迫っていることから、気象庁は「記録的短時間大雨情報」を発表して安全を確保するよう呼びかけています。\n\n\n\n高知県室戸市では国道55号線の道路が300メートル余りにわたって冠水し、消防が排水作業を行っています。土佐国道事務所によりますと未明から、断続的に降った雨の影響で室戸市佐喜浜町の国道55号線で300メートル余りにわたって道路が冠水しています。このため、午前７時40分からこの区間が通行止めになっていて、消防がポンプ車を使って、たまった水の排水作業を行っています。現場からの映像では深いところで交通整理をする警察官のひざのあたりまで水がたまっているのがわかります。土佐国道事務所は近くの水路や河川の排水機能を超える雨が断続的に降り続いたことが冠水の原因とみて、警察や消防と協力して、通行止めの解除に向けた作業を行っています。",
        "genre": [
            "気象・災害"
        ],
        "keywords": [
            "気象"
        ],
        "url": "https://www3.nhk.or.jp/news/html/20200128/k10012261731000.html",
        "datePublished": "2020-01-28T07:07:03+09:00",
        "dateModified": "2020-01-28T10:30:15+09:00"
    },
    {
        "id": "k10012261741000",
        "title": "アフガニスタンで米軍機墜落 タリバンは撃墜主張 米は否定",
        "article": "アフガニスタン南東部でアメリカ軍の航空機が墜落しました。反政府武装勢力タリバンは、航空機を撃墜したと主張する一方、アメリカ軍は、撃墜されたことを示すものは見つかっていないと否定しています。\nアフガニスタンに駐留するアメリカ軍の報道官は声明を発表し、アフガニスタン南東部、ガズニ州で27日、アメリカ軍の航空機「Ｅ11Ａ」が墜落したことを明らかにしました。ボンバルディア社製のジェット機をもとに開発されたＥ11Ａは、電波の届きにくい山岳地帯での部隊間の通信を中継するために、アメリカ空軍がアフガニスタンで運用しているもので、アメリカのメディアは数人が搭乗していたとみられると伝えています。タリバンの広報担当者は、ＮＨＫの取材に対し「われわれの戦闘員が、アメリカ軍の航空機を戦略的に狙い撃墜した」と述べ、Ｅ11Ａを撃墜したと主張しています。これに対し、アメリカ軍は墜落の原因について調査中だとしつつ、敵の攻撃によって撃墜されたことを示すものは見つかっていないとして、タリバンの主張を否定しています。\n\n\nアメリカ軍の航空機が墜落したことについて、アフガニスタンの反政府武装勢力タリバンは声明を発表し「アフガニスタンを占領するアメリカ軍の航空機がガズニ州に墜落した。アメリカのＣＩＡ＝中央情報局のメンバーを含むすべての乗員が死亡した」とする声明を発表しました。タリバンの広報担当者は、ＮＨＫの取材に対し「われわれの戦闘員が、アメリカ軍の航空機を戦略的に狙い撃墜した」と述べ、アフガニスタンに駐留するアメリカ軍を狙って攻撃を仕掛けたと主張しました。アメリカとタリバンは、アフガニスタンの和平をめぐり断続的に交渉を続けていて、今後の和平交渉への影響が懸念されます。",
        "genre": [
            "国際"
        ],
        "keywords": [],
        "url": "https://www3.nhk.or.jp/news/html/20200128/k10012261741000.html",
        "datePublished": "2020-01-28T07:19:46+09:00",
        "dateModified": "2020-01-28T07:48:00+09:00"
    },
    {
        "id": "k10012261751000",
        "title": "トランプ大統領 中東和平案を公表へ パレスチナ側は反発か",
        "article": "アメリカのトランプ大統領は、イスラエルとパレスチナの長年の紛争を解決するための中東和平案を28日（日本時間の29日）、公表すると明らかにしました。秋の大統領選挙もにらんで、イスラエルを重視する姿勢をアピールするねらいがあるとみられますが、パレスチナ側の反発が予想されます。\nトランプ大統領は27日、ホワイトハウスにイスラエルのネタニヤフ首相を招き、首脳会談を行いました。会談の冒頭、トランプ大統領は記者団に対し、イスラエルとパレスチナの長年の紛争を解決するための中東和平案について、28日正午（日本時間の29日午前２時）に公表すると明らかにしました。トランプ大統領は、停滞する中東和平交渉を「世紀のディール」と呼んで仲介に強い意欲を示してきただけに、国際社会の関心が集まっています。トランプ大統領は、みずからが示す和平案について「パレスチナ側は最初は望まないかもしれない」とも述べ、イスラエル寄りの内容になるとみられます。この秋に大統領選挙を控えるトランプ大統領としては、イスラエル寄りの立場をとるアメリカ国内のキリスト教福音派などの支持基盤に、イスラエルを重視する姿勢をアピールするねらいがあるとみられます。ただ、パレスチナ側はトランプ政権が極端にイスラエル寄りの政策をとり続けているとして、アメリカを公平な仲介者とはみなしておらず、反発することが予想されます。\n\n\nトランプ大統領は中東和平案の公表を前に、パレスチナのアッバス議長に電話会談を提案したものの、アッバス議長が拒否していたことがわかりました。これはトルコの政府系通信社「アナトリア通信」が27日、パレスチナ暫定自治政府の高官の話として伝えたものです。それによりますと、トランプ大統領が中東和平案を協議するためとして数日前からアッバス議長に対し、電話会談に応じるよう提案していたということです。トランプ大統領は、和平のもう一方の当事者であるパレスチナにも対話の姿勢を示そうとしたものと見られますが、アッバス議長はこの提案を拒否したということです。パレスチナ側は、トランプ政権が２年余り前、帰属を争っている聖地エルサレムをイスラエルの首都だと一方的に認めたことに猛反発し、それ以降、アメリカとは断交状態が続いています。パレスチナ側は、トランプ大統領が公表する中東和平案がイスラエル寄りだった場合、抗議デモを呼びかけるなど反発を強めることが予想されます。\n\n\n\nトランプ大統領はこれまでにイスラエルとパレスチナの紛争の解決について「世界で最も難しいディールだ」とし、中東和平案は「世紀のディール」とも形容されています。イスラエルの有力紙、イディオト・アハロノート紙は、アメリカとイスラエル政府の高官への取材を基にその概要を伝えました。それによりますと、聖地エルサレムの帰属問題については現状を追認し、イスラエルがエルサレムを支配下に置くとしています。国境の画定については、イスラエルが占領するヨルダン川西岸のうち20％に相当するユダヤ人入植地をイスラエルが併合するとしています。一方、500万人以上のパレスチナ難民が現在イスラエル領となった故郷に帰る「難民の帰還権」については「象徴的な難民の帰還を除いて帰還する権利は認めない」とし、原則として認めない方針です。さらにパレスチナに対して、ガザ地区を実効支配するイスラム原理主義組織ハマスなどの非武装化を行うことを求めています。そのうえで、双方の合意から「４年後にパレスチナは国家の樹立が認められるが、軍隊は保有せず、国境の管理は行わない」としています。報じられた和平案は、国際法上違反とされているイスラエルによる占領を事実上追認した内容です。ただ、アメリカが当事者間の交渉に先立って和平案を公表する手法は、従来の和平交渉の進め方と大きく異なり、パレスチナが仲介を拒否する中、実現可能性には疑問符がついています。",
        "genre": [
            "国際"
        ],
        "keywords": [
            "トランプ大統領",
            "米大統領選"
        ],
        "url": "https://www3.nhk.or.jp/news/html/20200128/k10012261751000.html",
        "datePublished": "2020-01-28T08:10:50+09:00",
        "dateModified": "2020-01-28T12:07:29+09:00"
    },
    {
        "id": "k10012261761000",
        "title": "新型肺炎 米大統領「あらゆる支援を行う」中国に協力申し出",
        "article": "アメリカのトランプ大統領は、ツイッターに「ウイルスに関して中国と非常に緊密に連絡を取っている。中国と習主席に必要なあらゆる支援を行うと申し出た。われわれの専門家は卓越している！」と書き込みました。\nまた、ペンス副大統領もホワイトハウスで行われたアジア系アメリカ人たちの集まりで、「コロナウイルスと闘う中国の人たちを支援する準備ができている」と述べ、中国への協力を惜しまない考えを示しました。さらに、ペンス副大統領は、アメリカ国内で中国からの到着便が多い20の空港で検査を実施していることや、アメリカ人の湖北省武漢への渡航を禁止したことなどを説明し、トランプ政権が新型のコロナウイルスに全力で対処していると強調しました。",
        "genre": [
            "国際"
        ],
        "keywords": [
            "新型肺炎",
            "新型肺炎・世界では",
            "トランプ大統領"
        ],
        "url": "https://www3.nhk.or.jp/news/html/20200128/k10012261761000.html",
        "datePublished": "2020-01-28T09:06:00+09:00",
        "dateModified": "2020-01-28T10:46:09+09:00"
    },
    {
        "id": "k10012261771000",
        "title": "新型肺炎を「指定感染症」に 閣議決定",
        "article": "新型のコロナウイルスによる肺炎について、政府は国内で感染が確認された場合、法律に基づいて強制的な入院などの措置をとることができる「指定感染症」にすることを閣議決定しました。\n中国での新型コロナウイルスの感染拡大を受けて、政府は28日の閣議で、今回のウイルスによる肺炎について、国内での感染拡大を防ぐため、感染症法の「指定感染症」と、検疫法の「検疫感染症」に指定するための政令を決定しました。「指定感染症」は、国内で感染が確認された場合、法律に基づいて強制的な措置をとることができます。具体的には、都道府県知事が患者に対して、感染症の対策が整った医療機関への入院を勧告し、従わない場合は強制的に入院させられるほか、患者が一定期間、仕事を休むよう指示できるようになります。入院などでかかる医療費は公費で負担されます。また、「検疫感染症」は、空港や港などの検疫所で、法律に基づいて検査や診察を指示できるようになり、従わない場合は、罰則を科すことができます。政令の施行は来月７日ですが、それまでの間も入院の費用は公費で負担するということです。「指定感染症」への指定は、平成26年の中東呼吸器症候群「ＭＥＲＳ」以来、５例目となります。\n\n\n菅官房長官は閣議のあとの記者会見で「指定感染症に指定することで感染が疑われる人に対する入院や検査の実施について、実効性を持たせることが可能となり、感染の拡大防止に向けた対策に万全を期すことができる」と述べました。",
        "genre": [
            "政治",
            "科学・文化"
        ],
        "keywords": [
            "新型肺炎",
            "新型肺炎・日本では",
            "新型肺炎トップ"
        ],
        "url": "https://www3.nhk.or.jp/news/html/20200128/k10012261771000.html",
        "datePublished": "2020-01-28T08:55:55+09:00",
        "dateModified": "2020-01-28T14:45:12+09:00"
    },
    {
        "id": "k10012261781000",
        "title": "情報収集衛星 きょうの打ち上げ中止 設備配管から漏洩 種子島",
        "article": "政府の情報収集衛星を載せたＨ２Ａロケット41号機は、28日午前、鹿児島県の種子島宇宙センターから打ち上げられる予定でしたが、ロケットの機体に窒素ガスを送り込む設備の配管から漏えいが見つかり、28日の打ち上げは中止されました。\n政府の情報収集衛星「光学７号機」は、28日午前10時34分に種子島宇宙センターからＨ２Ａロケット41号機で打ち上げられる計画で、27日夜８時半ごろロケットが発射場に移され、準備作業が進められていました。ところが、打ち上げを担当する三菱重工業は28日午前１時ごろ、「ロケットの機体に窒素ガスを送り込む設備の配管に過大な外部への漏えいが発生していることが判明した」として、打ち上げを中止しました。新たな打ち上げ日時は決まっておらず、三菱重工業は詳しい状況を調べています。政府の情報収集衛星は、高度数百キロの上空から地球上のあらゆる場所を撮影できる事実上の偵察衛星で、今回の「光学７号機」は、日中に地上の様子を撮影する「光学衛星」です。当初の計画では、27日打ち上げの予定でしたが、悪天候が予想されたため、28日に延期されていました。",
        "genre": [
            "科学・文化"
        ],
        "keywords": [],
        "url": "https://www3.nhk.or.jp/news/html/20200128/k10012261781000.html",
        "datePublished": "2020-01-28T09:47:42+09:00",
        "dateModified": "2020-01-28T10:46:09+09:00"
    },
    {
        "id": "k10012261791000",
        "title": "ＪＲ青梅線 運転再開",
        "article": "ＪＲ青梅線は、雪による倒木の影響で青梅と奥多摩の間の上下線で始発から運転を見合わせていましたが、午前８時49分から運転を再開しました。",
        "genre": [
            "気象・災害",
            "社会"
        ],
        "keywords": [
            "気象"
        ],
        "url": "https://www3.nhk.or.jp/news/html/20200128/k10012261791000.html",
        "datePublished": "2020-01-28T09:12:34+09:00",
        "dateModified": "2020-01-28T11:31:05+09:00"
    },
    {
        "id": "k10012261801000",
        "title": "新型肺炎 ドイツで初の感染者 ヨーロッパでは２か国目",
        "article": "中国で感染が拡大している新型のコロナウイルスについて、ドイツで初めて感染者が確認されました。\nドイツ南部バイエルン州の保健当局によりますと、感染が確認されたのはシュタルンベルク郡の男性だということです。感染の拡大がもっとも深刻な中国の湖北省に立ち寄ったかどうかなど詳しいことは明らかにしていません。男性は現在、病院で治療を受けていて容体は安定しているということです。ドイツで感染者が確認されたのは初めてで、ヨーロッパではフランスについで２か国目です。",
        "genre": [
            "科学・文化",
            "国際"
        ],
        "keywords": [
            "新型肺炎",
            "新型肺炎・世界では"
        ],
        "url": "https://www3.nhk.or.jp/news/html/20200128/k10012261801000.html",
        "datePublished": "2020-01-28T09:42:47+09:00",
        "dateModified": "2020-01-28T10:46:09+09:00"
    },
    {
        "id": "k10012261811000",
        "title": "新型肺炎 梶山経産相「経済への影響見極めたい」",
        "article": "新型のコロナウイルスの感染拡大について梶山経済産業大臣は閣議のあと記者団に対し、中国人旅行客の宿泊予約のキャンセルが相次いでいることなどを念頭に、「経済産業省としては中国における事態の推移を注視するとともに国内各地の出先機関や中小企業団体などを通じて情報収集を行い、その影響を見極めたい」と述べ、国内企業や日本経済への影響を調べる考えを示しました。",
        "genre": [
            "科学・文化"
        ],
        "keywords": [
            "新型肺炎",
            "新型肺炎・日本では"
        ],
        "url": "https://www3.nhk.or.jp/news/html/20200128/k10012261811000.html",
        "datePublished": "2020-01-28T10:05:31+09:00",
        "dateModified": "2020-01-28T12:15:28+09:00"
    },
    {
        "id": "k10012261821000",
        "title": "新型肺炎 中国の患者4515人 死者は106人に",
        "article": "中国で新型のコロナウイルスに感染して死亡した人は100人を超えました。感染の拡大が続く中、北京市の保健当局はエイズの発症を防ぐために使われる薬を患者に投与する考えを示し、治療対策を急いでいます。\n中国の保健当局、国家衛生健康委員会は新型のコロナウイルスに感染して死亡した人の数が27日の発表から、新たに26人増えて、106人になったと発表しました。また患者の数も1771人増え、4515人になりました。このうち、症状の重い人は976人に上っているということです。このほか、中国本土以外では、これまでに17の国と地域で65人の感染者が確認されています。こうした中、北京市の保健当局は市内の複数の病院でエイズウイルスの増殖を抑え、エイズの発症を防ぐために使われる２種類の薬を肺炎の患者の状態に応じて投与する考えを示しました。この薬については、先週、中国の医師らがイギリスの医学誌に発表した論文で、ＳＡＲＳの患者の治療に効果があったと指摘していて、中国の保健当局は増え続ける患者に対する治療対策を急ぐとともに、研究機関とともに治療に有効な薬の開発を進めています。一方、中国ではＷＨＯ＝世界保健機関のテドロス事務局長が27日から北京を訪れていて、中国政府と今後の対応などについて協議する予定です。\n\n\n中国で新型コロナウイルスに感染して死亡した人が100人を超えたことについて、専門家は今後の感染の広がりや封じ込めを考えるうえで、「まだ患者が少ない武漢以外の中国の都市で今週中に患者がどれだけ増えるかがカギになる」と指摘しました。中国の保健当局が、これまでに新型コロナウイルスに感染して106人が死亡し、患者の数も4500人を超えたと発表したことについて、海外の感染症に詳しい東京医科大学の濱田篤郎教授は「当初の予想以上に拡大していて、日本にいても影響が小さい感染症とは言えない状態になりつつある」としています。そのうえで、感染拡大はまだ武漢が中心だという見方を示し、「ウイルスの潜伏期間や武漢で交通規制が行われた時期から考えると、今週中に武漢以外の中国の都市でどれだけ患者が増えるかが、今後の感染の広がりや封じ込めを考えるうえでカギになる」と指摘しました。また、ＷＨＯなどがこれまでに死亡した人のほとんどに糖尿病など免疫を低下させる持病があったと報告していることについて「ウイルスへの感染が引き金となって免疫が異常に活性化する『サイトカインストーム』という症状が起きていたとみられるのが特徴的だ。基礎疾患のある人は体力が落ちていることも多く、深刻な状態になりやすい。ただ今後、感染が広がればウイルスが変異して毒性が上がるおそれもあるため健康な人でも警戒が必要だ」としています。",
        "genre": [
            "科学・文化",
            "国際"
        ],
        "keywords": [
            "新型肺炎",
            "新型肺炎トップ",
            "中国・台湾の状況"
        ],
        "url": "https://www3.nhk.or.jp/news/html/20200128/k10012261821000.html",
        "datePublished": "2020-01-28T11:59:03+09:00",
        "dateModified": "2020-01-28T22:14:15+09:00"
    },
    {
        "id": "k10012261831000",
        "title": "「私がご案内」ヒト型ロボットが市役所に 神奈川 藤沢",
        "article": "神奈川県の藤沢市役所に、市民の対応にあたるヒト型ロボットが登場し、訪れた人たちがロボットの音声や表示する地図による案内を体験しました。\n藤沢市はロボット産業を推進する国の総合特区に指定されていて、市役所の業務にヒト型ロボットを活用する実証実験を始めました。市役所の入り口に設置されたヒト型ロボットは身長１メートル60センチで、県内の企業が開発しているＡＩ＝人工知能を搭載しています。市役所を訪れた人が、ロボットに話しかけたり胸についたボタンを押したりして自分の行きたい場所を尋ねると、ロボットはモニターに地図を示しながら音声を交えて案内します。エレベーターの位置を尋ねると「よろしければ私がエレベーターまでご案内しましょうか」と話し、「お気をつけください。お客様をエレベーターにご案内中です」と周囲に注意を促しながら、10ｍほど離れたエレベーターまで誘導していました。このほか、カメラで相手の顔を認識して年齢を当てようとしたり、ポーズをとって記念撮影に応じたりする機能もあり、訪れた人がモニターを操作しながら楽しんでいました。ロボットの案内を受けた70代の男性は「エレベーターの場所を親切に教えてくれました。便利だと思います」と話していました。30代の女性は「年齢当てのゲームを試したら夫は32歳なのに24歳と言われていました。使ってみると楽しくて普及するといいですね」と話していました。藤沢市産業労働課の原裕貴主任は「親しみやすいロボットなので多くの市民の方に活用してもらい、ロボットを身近に感じてほしい」と話していました。このロボットは今月31日まで、午前10時から午後５時まで設置されています。",
        "genre": [
            "科学・文化",
            "地域"
        ],
        "keywords": [],
        "url": "https://www3.nhk.or.jp/news/html/20200128/k10012261831000.html",
        "datePublished": "2020-01-28T10:22:11+09:00",
        "dateModified": "2020-01-28T14:46:47+09:00"
    },
    {
        "id": "k10012261841000",
        "title": "新型肺炎 麻生財務相 観光など経済の影響注視",
        "article": "新型のコロナウイルスの感染拡大について、麻生副総理兼財務大臣は閣議のあとの記者会見で、「日本に与える影響については現時点で確たることを申し上げることは難しいが、インバウンドの影響としては、春節にあたって中国からのお客が少し減ってくるんだと思う」と述べ、観光面などで日本経済にどの程度影響が出るか今後の動向を注意深く見ていく考えを示しました。",
        "genre": [
            "科学・文化",
            "政治"
        ],
        "keywords": [
            "新型肺炎",
            "新型肺炎・日本では"
        ],
        "url": "https://www3.nhk.or.jp/news/html/20200128/k10012261841000.html",
        "datePublished": "2020-01-28T10:22:47+09:00",
        "dateModified": "2020-01-28T12:15:28+09:00"
    },
    {
        "id": "k10012261851000",
        "title": "「帰国の機内で検疫チェック」厚労相",
        "article": "加藤厚生労働大臣は閣議のあと記者団に、新型のコロナウイルスによる肺炎を指定感染症などに指定した理由について「現時点でＷＨＯ＝世界保健機関による緊急事態に該当するとは宣言されていないが、感染が疑われる人に対する入院措置や検査について実効性を持たせることを可能とし、感染拡大の防止に万全を期すために指定感染症などの指定を行うことにした」と述べました。\nそのうえで「政令の施行まで10日間かかるが、その間においても、入院に対する公費負担を行うことによって、入院の対応が確実に行われる対応をとっていきたい」と述べました。また、武漢に滞在する日本人を帰国させるための民間のチャーター機に関して「機内で検疫チェックを行うことを考えている。症状に応じて感染の疑いが高い人は入院してもらい、そうでない人も健康管理などをしっかりしていただく」と述べ、機内で帰国者全員に対する検疫を行うことを明らかにしました。",
        "genre": [
            "科学・文化",
            "政治"
        ],
        "keywords": [
            "新型肺炎"
        ],
        "url": "https://www3.nhk.or.jp/news/html/20200128/k10012261851000.html",
        "datePublished": "2020-01-28T10:23:43+09:00",
        "dateModified": "2020-01-28T10:46:09+09:00"
    },
    {
        "id": "k10012261861000",
        "title": "新型肺炎 赤羽国土交通相「日本人の帰国に全力」",
        "article": "新型のコロナウイルスの感染拡大を受けた対応について赤羽国土交通大臣は閣議の後の記者会見で、「現地にいる日本人の希望者全員の帰国を実現すべくいまはチャーター機の運航の最終調整に向けて、中国当局との連絡調整と帰国後の空港での受け入れなどについて関係省庁と緊密に連絡をとっているところだ。帰国を一刻も早く実現できるよう全力で取り組む」と述べました。\n一方、国内の観光への影響については「観光の影響はあると思うが今は感染が拡大しないように国土交通省がやるべき水際対策を関係省庁と連携してやる。邦人保護が最優先事項なのでこれが落ち着いてから観光への対策を進めていく」と述べました。",
        "genre": [
            "科学・文化"
        ],
        "keywords": [
            "新型肺炎",
            "新型肺炎・日本では"
        ],
        "url": "https://www3.nhk.or.jp/news/html/20200128/k10012261861000.html",
        "datePublished": "2020-01-28T10:24:10+09:00",
        "dateModified": "2020-01-28T12:15:28+09:00"
    },
    {
        "id": "k10012261871000",
        "title": "尖閣諸島沖 海警３隻 接続水域出る",
        "article": "第11管区海上保安本部によりますと、沖縄県の尖閣諸島の沖合で、日本の領海のすぐ外側にある接続水域を航行していた中国海警局の船３隻は27日午後４時半前までに接続水域から出ました。28日午前９時現在、尖閣諸島の周辺で中国海警局の船は確認されていませんが海上保安本部が引き続き警戒にあたっています。",
        "genre": [
            "社会"
        ],
        "keywords": [
            "尖閣"
        ],
        "url": "https://www3.nhk.or.jp/news/html/20200128/k10012261871000.html",
        "datePublished": "2020-01-28T10:37:13+09:00",
        "dateModified": "2020-01-28T10:37:14+09:00"
    },
    {
        "id": "k10012261881000",
        "title": "北海道 根室と別海町で震度４ 津波の心配なし",
        "article": "28日午前10時36分ごろ北海道の根室地方で震度４の揺れを観測する地震がありました。この地震による津波の心配はありません。\n震度４の揺れを観測したのは北海道の根室市と別海町でした。また、震度３を釧路市、釧路町、標茶町など震度２や１の揺れを北海道と東北の各地で観測しました。気象庁の観測によりますと震源地は根室半島南東沖で震源の深さは100キロ、地震の規模を示すマグニチュードは5.4と推定されています。",
        "genre": [
            "気象・災害"
        ],
        "keywords": [],
        "url": "https://www3.nhk.or.jp/news/html/20200128/k10012261881000.html",
        "datePublished": "2020-01-28T10:38:39+09:00",
        "dateModified": "2020-01-28T10:56:50+09:00"
    },
    {
        "id": "k10012261891000",
        "title": "コービー・ブライアントさん死去 レイカーズの試合延期",
        "article": "バスケットボールの世界的なスター選手だった、コービー・ブライアントさんが26日にヘリコプターの墜落で亡くなったことを受けて、ブライアントさんが所属していたレイカーズが28日に予定していた主催試合は延期されることが決まりました。\nＮＢＡ＝アメリカプロバスケットボールのレイカーズで５回のチャンピオンを経験し、最優秀選手や得点王の個人タイトルも獲得した41歳のブライアントさんは26日に、ロサンゼルス近郊で起きたヘリコプターの墜落で死亡しました。この事故では、13歳の娘のジアーナさんを含む乗っていた９人全員が死亡し、ブライアントさん親子の突然の死にアメリカでは衝撃が広がり、一夜明けた27日もアメリカのメディアがブライアントさんに関するニュースを伝えています。こうした中、ＮＢＡはブライアントさんが所属していたレイカーズは深い悲しみの中にあって試合ができる状況ではないとして、28日に本拠地のロサンゼルスでレイカーズの主催試合として予定していたクリッパーズ戦を延期することを決めました。この決定についてレイカーズは「多くの支援と追悼に感謝したい。私たちはとても困難な状況にあるが、ブライアンさんの家族を支えていく」というコメントを発表しました。レイカーズが本拠地で行うクリッパーズとの試合日程は今後、調整されることになっています。\n\n\n八村選手は自身のツイッターで、はじめに「本当に信じられません。ことばが出ません。コービーは僕にとってもヒーローで、小さいころからよく見ていました」とつづりました。八村選手はアメリカのゴンザガ大学でプレーしていた３年前に出会ったことを思い起こして「チームへのサプライズということで、選手１人ずつに本人から特別なシューズをプレゼントしてくれました」と記し、ブライアントさんが、バスケットボール選手である前に人とはどうあるべきかを話してくれたことを明かしています。八村選手は最後に「彼はただのバスケットボール選手ではなく、それ以上の存在でした。ありがとうコービー」と呼びかけて、憧れの存在だった世界的な元スター選手の突然の死を悼みました。",
        "genre": [
            "スポーツ"
        ],
        "keywords": [
            "バスケットボール",
            "２０２０東京",
            "２０２０競技 選手"
        ],
        "url": "https://www3.nhk.or.jp/news/html/20200128/k10012261891000.html",
        "datePublished": "2020-01-28T11:11:37+09:00",
        "dateModified": "2020-01-28T13:21:11+09:00"
    },
    {
        "id": "k10012261901000",
        "title": "新型肺炎 官房長官 チャーター機派遣 中国側と調整急ぐ",
        "article": "新型のコロナウイルスによる肺炎をめぐり、菅官房長官は、中国 武漢に滞在する日本人を帰国させるための民間チャーター機の派遣について、中国側の許可が得られれば速やかに出発させたいとして、引き続き、調整を急ぐ考えを示しました。\n中国での新型コロナウイルスの感染拡大を受けて、政府は、現地に滞在する日本人の希望者全員を早期に帰国させるため、全日空のチャーター機を武漢に派遣する方針です。菅官房長官は閣議のあとの記者会見で、帰国に向けた準備状況について、「現地の大使館から10人の職員を派遣し、在留届を提出している人などに対し、さまざまな手段で直接、連絡を行っている。退避を希望する方々には、中国政府の支援を得つつ、車両を使用して武漢空港まで輸送することを想定している」と述べました。そして、「あらゆる手段を追求して希望者全員の帰国に向けて準備を整えている。中国から許可が得られれば、出発できる態勢は整えている」と述べ、中国側の許可が得られれば、速やかにチャーター機を出発させたいとして、引き続き、調整を急ぐ考えを示しました。また、菅官房長官は、マスクや防護服などの支援物資をチャーター機で運ぶ方向で中国側と調整を進めていることを明らかにしました。\n\n\n茂木外務大臣は衆議院予算委員会で武漢へのチャーター機の派遣について、「安倍総理大臣の方針のもとで鋭意、準備を進めている。チャーター機の手配だけではなく、武漢の空港に行くための交通手段の確保などさまざまな対応があり、希望する方が１日も早く日本に帰国できるように準備を進めている」と述べました。\n\n\n\n自民党の二階幹事長は記者会見で「かつて例を見ないような極めて重大な問題で、われわれも関係方面と連携を取って、万全を期していきたい。チャーター機は、今、懸命に調整しているようだが、できるだけ早く出発してもらえるようにしたい」と述べました。\n\n\n\n公明党の山口代表は記者会見で「チャーター機が飛べば、マスクや防護服など日本から可能なかぎり中国に支援物資を送ることが望ましい。訪日中国人旅行者の予約がキャンセルされるなど影響が出始めているので、国内事業者に対する支援も検討していく必要があるのではないか。今後の日中関係にマイナスの影響が残らないよう両国で協力して対応してもらいたい」と述べました。",
        "genre": [
            "科学・文化",
            "政治"
        ],
        "keywords": [
            "新型肺炎",
            "新型肺炎・日本では"
        ],
        "url": "https://www3.nhk.or.jp/news/html/20200128/k10012261901000.html",
        "datePublished": "2020-01-28T11:14:36+09:00",
        "dateModified": "2020-01-28T15:45:43+09:00"
    },
    {
        "id": "k10012261911000",
        "title": "ＷＨＯ 新型肺炎の危険性評価で記載ミス「高い」に訂正",
        "article": "ＷＨＯ＝世界保健機関は、中国で感染が拡大する新型のコロナウイルスについて、毎日ホームページで発表している感染状況の報告書を訂正し、世界的な危険性の評価を「中程度」から「高い」にあらためました。ＷＨＯは記載ミスだとしています。\nＷＨＯは、中国で新型のコロナウイルスの感染が拡大したことを受けて、今月21日から毎日、最新の感染状況をまとめ、分析などを盛り込んだ報告書をホームページで発表しています。今月23日からは危険性の評価も行っていて、中国は「非常に高い」、周辺地域は「高い」、世界的には「中程度」と発表していました。これについてＷＨＯは26日、危険性の評価を世界的には「中程度」と記載していたのは誤りで、「高い」とすべきだったと訂正しました。ＷＨＯのテドロス事務局長は23日の記者会見で、世界的な危険性は「高い」と発言していて、ＷＨＯは報告書への記載ミスだとしています。",
        "genre": [
            "科学・文化",
            "国際"
        ],
        "keywords": [
            "新型肺炎",
            "新型肺炎・世界では"
        ],
        "url": "https://www3.nhk.or.jp/news/html/20200128/k10012261911000.html",
        "datePublished": "2020-01-28T11:19:07+09:00",
        "dateModified": "2020-01-28T11:19:09+09:00"
    },
    {
        "id": "k10012261921000",
        "title": "ボルトン氏 「大統領側と矛盾する内容」 本で指摘 米メディア",
        "article": "アメリカのメディアは、ウクライナ疑惑をめぐってボルトン前大統領補佐官が近く出版する本で、大統領側の主張と矛盾する内容を指摘していると伝えていて、弾劾裁判でボルトン氏から証言を求めるかどうかについて与野党の攻防に注目が集まっています。\n\n\n\nアメリカ議会上院で行われているトランプ大統領の弾劾裁判では27日、大統領側の「冒頭陳述」の２日目の日程が開かれ、大統領の弁護団は「証拠が不十分で、政治的な動機による弾劾の試みだ」などとして改めて大統領の潔白を主張しました。こうした中、弾劾裁判の対象となっている「ウクライナ疑惑」をめぐり、アメリカのメディアは、ボルトン前大統領補佐官が近く本を出版し、トランプ大統領がウクライナ政府に対して、軍事支援と引き換えに政敵のバイデン前副大統領に関連する調査を要求していたことを指摘していると伝えています。これを受けて、与党・共和党の上院議員２人が「大統領側の説明と矛盾する」などとして、ボルトン前補佐官の弾劾裁判への召喚に、賛成する考えを明らかにしました。与党・共和党から合わせて４人が賛成にまわれば、弾劾裁判でボルトン前補佐官から証言を求めることが可能になります。新たな証人から証言を求めるかどうかは、今月31日に議会上院で採決が行われる見通しで、与野党の攻防に注目が集まっています。",
        "genre": [
            "国際"
        ],
        "keywords": [
            "トランプ大統領"
        ],
        "url": "https://www3.nhk.or.jp/news/html/20200128/k10012261921000.html",
        "datePublished": "2020-01-28T11:54:07+09:00",
        "dateModified": "2020-01-28T15:46:06+09:00"
    },
    {
        "id": "k10012261931000",
        "title": "ＪＲ吾妻線と上越線 運転再開",
        "article": "ＪＲ東日本高崎支社によりますと、吾妻線は雪の影響で渋川駅と長野原草津口駅の間の上下線で始発から運転できなくなっていましたが、午前10時38分、運転を始めました。また、上越線も倒木の影響で渋川駅と水上駅の間の上下線で運転できなくなっていましたが、午前10時に運転を再開しました。",
        "genre": [
            "社会"
        ],
        "keywords": [],
        "url": "https://www3.nhk.or.jp/news/html/20200128/k10012261931000.html",
        "datePublished": "2020-01-28T11:33:13+09:00",
        "dateModified": "2020-01-28T11:33:14+09:00"
    },
    {
        "id": "k10012261941000",
        "title": "中華航空の旅客機 乱気流で乗務員２人軽傷 乗客にけがはなし",
        "article": "27日夜、台湾の台北から愛知県の中部空港に向かっていた中華航空の旅客機が乱気流に巻き込まれ、客室乗務員２人が軽いけがをしました。乗客313人にけがはありませんでした。\n国土交通省大阪航空局中部空港事務所によりますと、27日夜８時40分ごろ台北を出発し、愛知県の中部空港に向かっていた中華航空のエアバスＡ330型機が、中部空港の南西およそ90キロの地点で乱気流に巻き込まれ激しく揺れました。この揺れで、シートベルトの着用を確認するため機内を見て回っていた客室乗務員２人が転倒するなどして、打撲やねんざなどの軽いけがをしました。旅客機には313人の乗客がいましたが、けがはなかったということです。この旅客機は中部空港に到着したあと、28日午前10時すぎに予定どおり、中部空港から台北に向けて出発したということです。",
        "genre": [
            "社会",
            "国際"
        ],
        "keywords": [],
        "url": "https://www3.nhk.or.jp/news/html/20200128/k10012261941000.html",
        "datePublished": "2020-01-28T11:56:58+09:00",
        "dateModified": "2020-01-28T11:57:00+09:00"
    },
    {
        "id": "k10012261951000",
        "title": "大関 豪栄道が引退 けが続き本来の相撲取れず 武隈親方に",
        "article": "引退の意向を固めていた大相撲の大関 豪栄道が28日現役を引退し、年寄「武隈」を襲名して、今後後進の指導にあたることになりました。\n豪栄道は大阪 寝屋川市出身の33歳。埼玉栄高校から境川部屋に入門し、低く当たって前に攻める相撲で順調に番付を上げ、平成26年の名古屋場所のあと大関に昇進しました。平成28年の秋場所で初優勝を果たしましたが最近はけがが続き、本来の相撲を取れていませんでした。９回目の角番で迎えた今月の初場所では５勝10敗と大きく負け越し、史上10位の長さとなる33場所務めた大関から関脇に陥落することが決まっていました。豪栄道は27日までに師匠の境川親方を通じて日本相撲協会に引退の意向を伝えていましたが、相撲協会は28日豪栄道の引退と年寄「武隈」の襲名を承認しました。豪栄道は今後、親方として後進の指導にあたることになります。豪栄道の通算成績は696勝493敗66休で、幕内では587勝442敗66休でした。\n\n\n現役を引退した豪栄道が中学３年生のときに担任を務めた寝屋川市立明和小学校の酒井紀雄校長は「引退するとニュースで知ったとき、ついにきたかと思いました。次の春場所で10勝を目指すと期待していたので残念です。中学時代は運動神経のいい子で、何をやっても上手でした。長い間、お疲れさまでしたと伝えたい」と話していました。\n\n\n\n豪栄道の後援会で理事長を務める久保博さんは、初場所で豪栄道が負け越したあと、本人から直接、現役を引退する意向を告げられたということです。久保さんは「本人は以前から、大関を陥落したら辞めると言っていた。実際に引退を告げられたときには『自分の相撲が取れないし、ぶざまな相撲を見せる訳にはいかない』と話し、地元 大阪である春場所まで頑張ろうと引き止めたが『本当に申し訳ない』と返してきて、決意は固いと思った。大関になってからはけがとの戦いで、本人はいつも『相撲取りは相撲を取れる体にしないといけない』とこだわっていたが、初場所もけがに悩まされて、限界と思ったのではないか」と振り返りました。人柄については「本当にまじめで、春場所では車で送り迎えをしていたが、会場に着くまでは一切しゃべらない。わずか数秒の取組のためにすべてをかけていた」と話していました。いちばんの思い出には、大関昇進を決めた平成26年の名古屋場所での琴奨菊との取組を挙げ、「関脇になってからが長く、ようやく夢がかなったと思った。本当にうれしかった」と目を潤ませていました。そして「現役生活の中で、厳しい大阪のファンの期待によく応えてくれたと思う。これからは親方として、できれば大阪出身で豪栄道のような力士を育ててほしいと思う。まだ結婚していないので嫁取りにも期待します」と笑顔で話していました。\n\n\n\n地元の大阪 寝屋川市では惜しむ声が聞かれました。83歳の男性は「寝屋川市のシンボルだから、寂しいです。大好きでした。平成28年の秋場所で15戦全勝で初優勝したときは強いなと思ったのに残念です。横綱になるような若手をしっかり育ててほしいです」と話していました。78歳の女性は「優勝した時は誇りに思いました。期待していただけに残念です」と話していました。86歳の男性は「力強い取組が印象的で、優勝した場所は特に記憶に残っています。まだまだできると思っていましたが、限界なのかな」と話していました。",
        "genre": [
            "スポーツ"
        ],
        "keywords": [
            "大相撲"
        ],
        "url": "https://www3.nhk.or.jp/news/html/20200128/k10012261951000.html",
        "datePublished": "2020-01-28T11:56:03+09:00",
        "dateModified": "2020-01-28T15:46:44+09:00"
    },
    {
        "id": "k10012261961000",
        "title": "新型肺炎 中国本土以外の感染者は17の国と地域で77人",
        "article": "中国の湖北省武漢を中心に感染が広がる新型のコロナウイルスは、中国本土以外では、これまでに17の国と地域で77人の感染者が確認されています。\n中国本土以外でこれまでに確認された感染者の数は、タイで14人、香港で８人、マカオ、台湾、シンガポールでそれぞれ７人、日本で６人、アメリカそれに、オーストラリアで、それぞれ５人、マレーシア、韓国でそれぞれ４人、フランスで３人、ベトナムで２人、ネパール、カンボジア、スリランカ、カナダ、それにドイツでそれぞれ１人となっていて、17の国と地域で合わせて77人にのぼります。\n\n\nドイツ南部のバイエルン州の保健当局は28日、自動車部品メーカーで働く33歳のドイツ人の男性が、新型のコロナウイルスに感染していることが確認されたと発表しました。男性は、新型コロナウイルスへの感染を調べる検査で陽性となった女性が開いた講習会に参加しており、保健当局は人から人への感染が起きた可能性があるという見方を示しています。バイエルン州の保健当局によりますと、感染が確認された男性は今月21日、中国の上海から訪れた同僚の中国人女性が開いた講習会に参加しましたが、女性はその後、今月23日にドイツをたって中国に帰国したあと、新型のコロナウイルスへの感染を調べる検査で陽性の反応が出たということです。この女性はバイエルン州を訪れる数日前に、上海で湖北省武漢から来た両親と会っていたということです。保健当局はこうした経緯から、人から人への感染が起きた可能性があるという見方を示しています。\n\n\n\n香港政府は新型コロナウイルスの感染拡大を防ぐためとして、香港と中国本土とを結ぶ列車の運行を停止することを明らかにしました。これは香港政府トップの林鄭月娥行政長官が、28日会見して明らかにしたものです。それによりますと、今月30日から当面の間、深（※１）センや広州など中国本土の各地と、香港の西九龍駅や紅（※２）カン駅とを結ぶ列車の運行を停止するほか、中国本土との間の一部の境界で出入境の手続きを停止するとしています。空港やその他の境界での出入境の手続きは続けられますが、飛行機やバスの便も多くが運休となり、本土との往来は大幅に減る見通しです。※１ 深セン＝「土」へんに「川」※２ 紅カン＝「石」へんに「勘」",
        "genre": [
            "科学・文化",
            "国際"
        ],
        "keywords": [
            "新型肺炎",
            "新型肺炎・世界では"
        ],
        "url": "https://www3.nhk.or.jp/news/html/20200128/k10012261961000.html",
        "datePublished": "2020-01-28T22:14:14+09:00",
        "dateModified": "2020-01-28T22:14:15+09:00"
    },
    {
        "id": "k10012261971000",
        "title": "“病院前に薬局出店できる” ２億円詐取か 69歳男ら２人逮捕",
        "article": "大手ドラッグストアチェーンの子会社に対し、大学病院の近くに調剤薬局を出店できるとうそを言って、保証金の名目で２億円をだまし取ったとして、69歳の男ら２人が警視庁に逮捕されました。調べに対し、容疑を否認しているということです。\n逮捕されたのは、いずれも東京 板橋区の職業不詳、安藤季賢容疑者（69）と山本英一容疑者（54）です。警視庁によりますと、安藤容疑者らは平成26年から27年にかけて、大手ドラッグストアチェーンの子会社に対し、板橋区にある日本大学の付属病院の敷地内にクリニックモールを建設する計画があり、そこで調剤薬局を出店できるとうその話を持ちかけ、保証金の名目で２億円をだまし取ったとして、詐欺の疑いが持たれています。安藤容疑者らは日本大学に深いつながりがあると言って信じ込ませようとしていたということです。２億円を振り込んだあと、およそ３年たっても実際の出店が進まなかったため、ドラッグストアチェーン側が警視庁に相談していました。調べに対し、安藤容疑者らは「クリニックモールは作り、出店してもらうつもりだった。だましてはいない」と供述し、容疑を否認しているということです。\n\n\n日本大学によりますと、クリニックモールの建設計画はないということで、逮捕された２人についても「大学とはいっさい関係ない」としています。",
        "genre": [
            "社会"
        ],
        "keywords": [],
        "url": "https://www3.nhk.or.jp/news/html/20200128/k10012261971000.html",
        "datePublished": "2020-01-28T12:02:21+09:00",
        "dateModified": "2020-01-28T18:53:02+09:00"
    },
    {
        "id": "k10012261981000",
        "title": "小泉環境相 医療機関の廃棄物の適切処理を通知 「万全を期す」",
        "article": "新型のコロナウイルスによる肺炎について、小泉環境大臣は医療機関から出る廃棄物の適切な処理を自治体などに通知したことに触れ「万全の対策を講じていくことが何より大事だと考えている」と述べました。\n中国での新型コロナウイルスの感染拡大を受けて、環境省は医療機関から出る廃棄物を適切に処理し、感染防止に万全を期すよう自治体や日本医師会などに通知しました。28日の閣議後の会見で小泉大臣は「医療系の廃棄物が適切に処理されるように先週、通知をし、注意喚起をしている。また、国立公園など環境省が所管している施設に、消毒液を設置し利用を呼びかけている。しっかり状況を注視し、必要な時期に必要なことができるようにしていきたい」と述べました。また、中国で海外への団体旅行が中止となったことなどについて「国立公園の利用者数にも影響が出てくる可能性が大きい。一方で、この状況で不安に思われている方が国内外にいるなかで、政府全体として万全の対策を講じていくことが、何より大事だと考えている」と述べました。",
        "genre": [
            "科学・文化",
            "政治"
        ],
        "keywords": [
            "新型肺炎",
            "新型肺炎・日本では"
        ],
        "url": "https://www3.nhk.or.jp/news/html/20200128/k10012261981000.html",
        "datePublished": "2020-01-28T12:03:34+09:00",
        "dateModified": "2020-01-28T12:32:36+09:00"
    },
    {
        "id": "k10012261991000",
        "title": "株価 大きく値下がり 新型肺炎の影響懸念",
        "article": "28日の東京株式市場、株価は大きく値下がりしています。27日に続き、新型コロナウイルスの感染拡大で世界経済が大きな影響を受けるのではないかとの見方が広がっているためです。\n日経平均株価、午前の終値は前日の終値より219円安い、２万3124円51銭。東証株価指数＝トピックスは15.74下がって1686.83。午前の出来高は５億4122万株でした。市場関係者は「新型コロナウイルスの感染が中国本土以外にも広がり、世界の経済活動が停滞することへの懸念が強まっている。27日のニューヨーク市場で株価が大幅に下落したことなどを受けて東京市場でもきのうに続いてきょうも幅広い銘柄に売り注文が出ている」と話しています。",
        "genre": [
            "ビジネス",
            "国際"
        ],
        "keywords": [
            "新型肺炎",
            "新型肺炎・日本では"
        ],
        "url": "https://www3.nhk.or.jp/news/html/20200128/k10012261991000.html",
        "datePublished": "2020-01-28T12:01:40+09:00",
        "dateModified": "2020-01-28T12:32:36+09:00"
    },
    {
        "id": "k10012262001000",
        "title": "春闘 事実上スタート 賃上げ重要性は一致も立場の違い浮き彫り",
        "article": "経団連と連合のトップによる会談が行われ、ことしの春闘が事実上スタートしました。賃金を引き上げる重要性について認識は一致しましたが、連合が格差是正に向けた賃上げにこだわる姿勢を示したのに対し、経団連は一律の賃上げには消極的で賃上げの具体的な方法をめぐって立場の違いが浮き彫りになりました。\n会談で、連合の神津会長は「賃上げのうねりが社会全体のものになっていないというのが実感だ。底上げ、底支え、格差是正をさらに掘り下げ、賃上げを目指したい」と述べました。経団連の中西会長は「日本の賃金水準は先進国の中でも決して高くない。賃上げの勢いを維持することは重要だ」と述べ、賃上げの重要性については認識が一致しました。ただ、賃上げの具体的な方法をめぐっては連合が、格差の是正に向けて「ベースアップ」に相当する分として、２％程度の賃上げを要求する方針を説明したのに対し、経団連は個々の企業の実情に応じて対応するとして、立場の違いが浮き彫りになりました。また、経団連が打ち出している新卒一括採用や年功賃金などの日本型雇用システムの見直しについて、連合側は、格差の拡大といった問題の解決にはつながらないとして否定的な見解を示しました。ことしの春闘は賃上げの水準やその方法、年功型賃金など日本型雇用の在り方に加えて、同じ内容の仕事に対して同じ水準の賃金を支払う「同一労働同一賃金」の制度がことし４月から大企業で導入されることを踏まえ、働き方全般も議論の焦点となる見通しで、来月中旬から労使間の交渉が本格化します。\n\n\n経団連の中西会長は連合の神津会長との会談のあと、記者団の取材に対し、「賃上げの勢いをキープして取り組んでいくということが大前提だが、賃上げの原資をどう分配していくかということになると、経団連の立場ではベースアップを一律何％で、全体の水準がいくらで、とはもう言えない時代になった」と述べ、基本給を引き上げるベアについては、一律に引き上げを促すことは難しいとの認識を示しました。また、経団連が打ち出した新卒一括採用や年功型賃金など日本型雇用システムの見直しに関して、中西会長は「連合側との間で日本型雇用に関して意見の対立はないと考えているが、雇用の流動性が高まった時にセーフティーネットがないと困る、という議論はあり、その点について異論があるわけではない」と述べました。\n\n\n\n会談のあと神津会長は「重点の置き方について異なる点はあるが、広い意味での問題意識は共有できたと思う」と述べ、賃上げの必要性については共有できたという認識を示しました。そのうえで、基本給を引き上げる「ベースアップ」に相当する分として２％程度の賃上げを求めていることについて「連合が賃上げに力を込めるのは、これまでの20年で日本的雇用のよい部分を失ってしまい、日本がしぼんできたからだ。非正規など不安定な雇用の人たちの賃金水準が下がり、格差が広がった。この20年を取り戻し、本当の意味で反転させるためにも、雇用のセーフティーネットをしっかり張ることが重要だ」と話しました。また、連合の神津会長は会談前のあいさつしで、経営側が求める新卒一括採用や終身雇用といった日本型の雇用システムの見直しを念頭に「先端的な問題意識だが、取り上げられ方次第ではこの20年間置き去りにされた問題の解決にならないと懸念している。将来あるべきグランドデザインについて労使で認識を深めることが極めて重要だ」と述べました。そのうえで、ことし４月から大企業で導入される同一労働同一賃金など働き方改革関連法を踏まえ、「高齢者雇用や就職氷河期問題を始めとした不安定な雇用への対応など、課題は山積している。ことしの春闘は従来から掲げる格差是正をさらに掘り下げ、分配構造の転換につながる賃上げを目指したい」と話しました。",
        "genre": [
            "ビジネス"
        ],
        "keywords": [
            "春闘"
        ],
        "url": "https://www3.nhk.or.jp/news/html/20200128/k10012262001000.html",
        "datePublished": "2020-01-28T13:14:13+09:00",
        "dateModified": "2020-01-28T15:52:28+09:00"
    },
    {
        "id": "k10012262011000",
        "title": "衆予算委 「桜を見る会」や大学入試共通テストなど追及 野党側",
        "article": "国会では、衆議院予算委員会で今年度の補正予算案の審議が行われ、野党側が「桜を見る会」や記述式問題の導入が見送られた大学入学共通テストなどについて追及しました。\n\n\n\nこの中で立憲民主党などの会派の小川淳也氏は「桜を見る会」をめぐり「総理は、『招待基準があいまいで、結果として招待者数が膨らんだ』とひと事のように言うが、悪いのは招待基準を悪用した安倍政権だ。総理自身に責任がある」とただしました。これに対し、安倍総理大臣は「増えたことについては責任を感じているし、反省しなければならない。しかし、招待基準があいまいであったことは事実だ」と述べました。また、みずからの事務所による推薦について、安倍総理大臣は「事務所が、推薦するか否かを考えている方々について個別に聞かれれば意見を伝え、私が把握している、各界で活躍されている方々についても推薦するよう意見を伝えたこともあった。各界で活躍されている人を幅広く把握する観点から、妻の意見を聞くこともあった」と述べました。\n\n\n\n立憲民主党の川内博史氏は、来年から始まる大学入学共通テストで、国語と数学の記述式問題の導入が見送られたことについて「テストの実施に必要な基本的事項を定めた実施大綱や問題作成の方針はいつ変更するのか」と質問しました。これに対し、萩生田文部科学大臣は「導入見送りに伴い、大学入試センターと連携して試験時間などの必要となる見直しを行っている。受験する予定の高校生などの準備に大きな影響がないようにすることが何よりも重要であり、あすにでも文部科学省で出題教科や科目、試験時間を定めた実施大綱の見直しを、大学入試センターでは問題作成方針の見直しを公表する予定で準備をしている」と述べました。\n\n\n\n国民民主党の前原元外務大臣は公債発行額について、「施政方針演説で『公債発行額の減額は８年連続』と言っていたが、決算ベースでは８年連続ではない。補正予算を出すことによってどんどん財政規律が崩れていっており、なぜうそを言うのか」とただしました。これに対し、安倍総理大臣は「うそというのは言い過ぎだ。当初予算において公債発行額を抑制していくことは、財政健全化を進めていくうえで極めて重要だ。決算ベースで、当初予算を上回る公債発行を行った年度もあるが、国内外の経済情勢や災害の対応などで必要不可欠な対応を機動的に行った結果だ。政権交代以降では、公債発行額は決算ベースでも約13兆円、減少しており、着実に財政健全化を進めてきた」と述べました。",
        "genre": [
            "政治"
        ],
        "keywords": [
            "桜を見る会",
            "共通テスト"
        ],
        "url": "https://www3.nhk.or.jp/news/html/20200128/k10012262011000.html",
        "datePublished": "2020-01-28T12:13:19+09:00",
        "dateModified": "2020-01-28T15:47:14+09:00"
    },
    {
        "id": "k10012262021000",
        "title": "東～北日本 暴風や高波に警戒 局地的な雷雨にも注意",
        "article": "発達中の低気圧の影響で、29日にかけて東日本と北日本では非常に強い風が吹くおそれがあり、暴風や高波に警戒が必要です。また、大気の状態が不安定になる見込みで、局地的な激しい雷雨にも十分注意してください。\n\n\n\n気象庁によりますと、四国付近に前線を伴った低気圧があって東へ進んでいます。28日未明には四国に発達した雨雲がかかり、高知県室戸市の佐喜浜では午前１時20分ごろまでの１時間に104.5ミリの猛烈な雨が降りました。低気圧は29日朝には関東の東へと進む見込みで、東日本の太平洋側では28日夕方にかけて、北日本では29日、海上を中心に非常に強い風が吹くおそれがあり、29日にかけての最大風速は、東海で23メートル、伊豆諸島、東北、北海道で20メートルと予想され、最大瞬間風速は30メートルから35メートルに達する見込みです。海上の波の高さは、関東と東北で６メートルと大しけとなる見込みです。また、低気圧の接近に伴って大気の状態が不安定になり、関東と東北では、29日にかけて局地的に雷を伴い１時間に30ミリ以上の激しい雨が降るおそれがあります。29日朝までの24時間に降る雨の量は、いずれも多いところで、関東甲信で120ミリ、東北で100ミリと予想されています。気象庁は、暴風や高波に警戒するとともに、激しい雷雨や竜巻などの突風に十分注意するよう呼びかけています。\n\n\n\n愛知県豊橋市では28日午前、自転車に乗っていた61歳の男性と歩いていた82歳の女性、それに78歳の女性の合わせて３人がいずれも風にあおられて転倒し、頭を打つなどの軽いけがをしました。",
        "genre": [
            "気象・災害"
        ],
        "keywords": [
            "気象"
        ],
        "url": "https://www3.nhk.or.jp/news/html/20200128/k10012262021000.html",
        "datePublished": "2020-01-28T12:27:56+09:00",
        "dateModified": "2020-01-28T12:34:37+09:00"
    },
    {
        "id": "k10012262031000",
        "title": "アジア株式市場 値下がり 新型肺炎の拡大懸念で",
        "article": "28日のアジアの株式市場は、新型コロナウイルスの感染拡大が各国経済に及ぼす影響への懸念が強まって、取り引き開始直後から売り注文が広がり、韓国やシンガポールなど多くの市場で株価が値下がりしています。\n日本時間の午前11時半時点の各地の代表的な株価指数は、前の取り引き日の終値と比べて、韓国がおよそ3.1％、シンガポールでおよそ2.8％と大きく値下がりしているほか、フィリピンでもおよそ1.3％下落しています。またオセアニアでは、オーストラリアでおよそ1.4％値下がりしています。市場関係者は「27日のニューヨーク市場でダウ平均株価が大きく値下がりするなど、新型コロナウイルスの感染拡大が、各国の経済に及ぼす影響への懸念が強まっている。中国と地理的にも経済的にも関係が深い東南アジアの国々でも、新たな感染者が相次いで見つかっており、各国で警戒感が高まっている」と話しています。",
        "genre": [
            "ビジネス",
            "科学・文化"
        ],
        "keywords": [
            "株価・為替"
        ],
        "url": "https://www3.nhk.or.jp/news/html/20200128/k10012262031000.html",
        "datePublished": "2020-01-28T12:44:48+09:00",
        "dateModified": "2020-01-28T12:44:49+09:00"
    },
    {
        "id": "k10012262041000",
        "title": "新型肺炎 中国での語学研修 大学が中止",
        "article": "中国で新型のコロナウイルスによる肺炎が広がる中、三重県伊勢市の大学では、来月、上海の大学に学生を派遣する予定だった語学研修が中止となりました。\n中国での語学研修を取りやめたのは、伊勢市にある皇學館大学です。大学では中国語を学ぶ学生のうち希望者を、学術交流協定を結んでいる上海市の復旦大学に毎年派遣し語学研修を行っていました。ことしも春休み期間の来月16日からおよそ１か月、１、２年生の女子学生、合わせて３人を派遣する予定でしたが、中国で新型のコロナウイルスによる肺炎の患者が増え続けていることから、先週中止を決めたということです。皇學館大学の山村智彦学生支援部長は「１か月の研修期間の間に現地の状況が大きく変化して、万一、帰国できなくなったら困ります。学生の健康を第一に考えて中止を決めました」と話していました。",
        "genre": [
            "科学・文化",
            "社会"
        ],
        "keywords": [
            "新型肺炎",
            "新型肺炎・日本では"
        ],
        "url": "https://www3.nhk.or.jp/news/html/20200128/k10012262041000.html",
        "datePublished": "2020-01-28T12:26:05+09:00",
        "dateModified": "2020-01-28T12:32:36+09:00"
    },
    {
        "id": "k10012262051000",
        "title": "新型肺炎 米国務省 武漢の総領事館職員に退避指示",
        "article": "アメリカ国務省は27日、ＮＨＫの取材に対して、中国の武漢にあるアメリカ総領事館の職員に対してアメリカへの退避を指示したと明らかにしました。\n国務省によりますと、チャーター機は、武漢を29日午前に出発し、カリフォルニア州オンタリオに向かうということです。また、このチャーター機には、一部の民間人も搭乗する予定で、出発前に症状がないか検査をするとしています。北京にあるアメリカ大使館は26日、武漢にいる職員を臨時便で帰国させる調整を進めているとホームページ上で明らかにし、現地のアメリカ人に利用を呼びかけていました。",
        "genre": [
            "科学・文化",
            "国際"
        ],
        "keywords": [
            "新型肺炎",
            "新型肺炎・世界では"
        ],
        "url": "https://www3.nhk.or.jp/news/html/20200128/k10012262051000.html",
        "datePublished": "2020-01-28T12:55:20+09:00",
        "dateModified": "2020-01-28T22:14:15+09:00"
    },
    {
        "id": "k10012262061000",
        "title": "新型肺炎 チャーター機第１便 今夜出発 茂木外相",
        "article": "中国の湖北省武漢を中心に新型のコロナウイルスの感染が拡大していることを受けて、茂木外務大臣は現地に滞在する日本人の希望者全員を帰国させるため、第１便として全日空のチャーター機１機を28日夜、出発させることを明らかにしました。チャーター機には200人程度が乗り、29日午前中には羽田空港に到着する見通しです。\n政府は、中国の湖北省武漢を中心に新型のコロナウイルスによる肺炎が増加する中、現地に滞在する日本人の希望者全員を帰国させるため、中国政府やチャーター機を出す全日空などと調整を進めてきました。これについて茂木外務大臣は、28日昼すぎ国会内で記者団に対し「中国側からチャーター機１機を受け入れるための準備が整ったと連絡があり、空港への移動手段も確保できた」と述べ、第１便として全日空のチャーター機１機を28日夜出発させることを明らかにしました。茂木大臣は第1便には200人程度を乗せて29日未明に現地を出発し、午前中には羽田空港に到着する見通しだとしたうえで「けさの時点でおよそ650人が帰国を希望しており、あす以降もチャーター機を手配する方向で調整している。希望者全員が早急に帰国できるよう、引き続き中国政府、関係省庁としっかり連携していきたい」と述べました。\n\n\n外務省によりますと、外国に滞在する日本人をその国から避難させるために政府が民間機をチャーターして運航したのは、直近では2011年にエジプトで大規模な反政府デモが発生したため、３便で合わせて463人をイタリア ローマに避難させました。また、2002年にインドとパキスタンの軍事的な緊張が高まった際にはチャーター機でインドから50人を日本に退避させたほか、1999年に東ティモールの住民投票の結果、独立賛成派と反対派の対立が激化し、治安が悪化したことから、近隣のインドネシアまで日本人23人を乗せたチャーター便が運航されたということです。",
        "genre": [
            "科学・文化",
            "政治"
        ],
        "keywords": [
            "新型肺炎",
            "新型肺炎・日本では",
            "新型肺炎トップ"
        ],
        "url": "https://www3.nhk.or.jp/news/html/20200128/k10012262061000.html",
        "datePublished": "2020-01-28T13:51:04+09:00",
        "dateModified": "2020-01-28T22:14:15+09:00"
    },
    {
        "id": "k10012262071000",
        "title": "米海軍 第７艦隊 南シナ海で「航行の自由」作戦実施",
        "article": "アメリカ軍は、中国が軍事拠点化を進めている南シナ海の海域で、艦艇を航行させる「航行の自由」作戦を行い、中国の一方的な主権の主張を認めない姿勢を改めて強調しました。\nアメリカ海軍第７艦隊はＮＨＫの取材に対し、南シナ海で今月25日中国が主権を主張する南沙諸島、英語名・スプラトリー諸島の海域で、アメリカ海軍の沿海域戦闘艦「モンゴメリー」が「航行の自由」作戦を実施したと明らかにしました。南沙諸島では中国のほか、フィリピンやベトナムなど６つの国と地域が領有権を主張していますが、アメリカ国防総省は中国が人工島に対艦ミサイルや電波妨害装置を展開させるなど、軍事拠点化を進めていると警戒感を強めています。第７艦隊の報道官は「過度な海洋主権の主張があろうとも、アメリカは国際法が許すかぎり、いかなる場所でも航行や飛行を続ける」と述べ、中国の一方的な主権の主張を認めない姿勢を改めて強調しました。アメリカ軍が南シナ海で「航行の自由」作戦を行ったことが明らかになるのは去年11月以来です。アメリカ軍は南シナ海に艦艇を派遣するペースを加速させているほか、中国軍の監視などを強化するためグアムに新たに海軍の無人偵察機を配備するなど、中国への対抗姿勢を鮮明にしています。",
        "genre": [
            "国際"
        ],
        "keywords": [
            "米中対立",
            "南シナ海問題"
        ],
        "url": "https://www3.nhk.or.jp/news/html/20200128/k10012262071000.html",
        "datePublished": "2020-01-28T13:46:26+09:00",
        "dateModified": "2020-01-28T13:46:28+09:00"
    },
    {
        "id": "k10012262081000",
        "title": "コービー・ブライアントさん 悪天候が事故につながった可能性",
        "article": "バスケットボールの世界的なスター選手だったコービー・ブライアントさんが、ヘリコプターの墜落事故で死亡したことについて、ＮＴＳＢ＝国家運輸安全委員会は、悪天候が事故につながった可能性もあるとみて、事故当時の天候がわかる写真を提供するよう市民に呼びかけています。\nＮＢＡ＝アメリカプロバスケットボールの世界的なスター選手だったコービー・ブライアントさんは26日、ロサンゼルス近郊で起きたヘリコプターの墜落事故で死亡しました。事故当時の状況についてアメリカのメディアは、現場付近に霧が立ちこめていて視界が悪かったと伝えています。27日、事故原因の調査にあたっているアメリカのＮＴＳＢ＝国家運輸安全委員会は記者会見で、悪天候が事故につながった可能性もあるとみて調査していることを明らかにし、市民に対して、事故当時の天候がわかる写真を提供するよう呼びかけました。またヘリコプターは着陸しようとした空港の管制官と連絡を取り合いながら、現場周辺で12分間にわたって旋回を続けたあと、墜落したということです。ＮＴＳＢでは現場周辺の広い範囲に散らばっているヘリコプターの部品を回収し、事故原因の調査を進めることにしています。",
        "genre": [
            "国際",
            "スポーツ"
        ],
        "keywords": [
            "バスケットボール",
            "２０２０競技 選手",
            "２０２０東京"
        ],
        "url": "https://www3.nhk.or.jp/news/html/20200128/k10012262081000.html",
        "datePublished": "2020-01-28T13:31:24+09:00",
        "dateModified": "2020-01-28T13:51:05+09:00"
    },
    {
        "id": "k10012262091000",
        "title": "日銀審議委員など９機関15人の同意人事案提示 政府",
        "article": "衆参両院の議院運営委員会の理事会が開かれ、政府は国家公務員倫理審査会の会長や日銀の審議委員など９機関15人の人事案を提示しました。\n政府は28日開かれた衆参両院の議院運営委員会の理事会で、国会の同意が必要な９機関15人の人事案を提示しました。それによりますと▽国家公務員倫理審査会の会長に仙台高等裁判所長官の秋吉淳一郎氏を、▽日銀の審議委員に丸三証券の経済調査部長の安達誠司氏を、それぞれ起用するとしています。また社会保険審査会の委員長に元東京高等裁判所判事の瀧澤泉氏を再任するとしています。政府はこれらの人事案について今の国会で速やかに同意を得たいとしています。",
        "genre": [
            "政治"
        ],
        "keywords": [],
        "url": "https://www3.nhk.or.jp/news/html/20200128/k10012262091000.html",
        "datePublished": "2020-01-28T13:32:03+09:00",
        "dateModified": "2020-01-28T13:51:05+09:00"
    },
    {
        "id": "k10012262101000",
        "title": "公明 山口代表 選択的夫婦別姓 自民の理解求める考え示す",
        "article": "夫婦が希望すれば結婚前の姓を名乗れる選択的夫婦別姓について、公明党の山口代表は導入に向け自民党に理解を求めていく考えを示しました。\n公明党の山口代表は、記者会見で選択的夫婦別姓について「今は一人っ子どうしが結婚する場合も多く、女性もみずからの姓を受け継ぐのが自分１人だとすれば、それを実現できる道を開いてもらいたいという社会の現実がある」と指摘しました。そのうえで「実現に向けて努力しなければならない。自民党内では合意が形成されていないが、時代背景を直視し、理解をいただきたい」と述べ、制度の導入に向けて自民党に理解を求めていく考えを示しました。一方で、政府が検討中の少年法の保護の対象年齢を18歳未満に引き下げる改正案について、「成人年齢の引き下げと形式的にそろえるという観点だけでなく、これまで少年法がどう運用され効果をあげてきたかをしっかり見たうえで結論を出すべきだ」と述べました。",
        "genre": [
            "政治"
        ],
        "keywords": [],
        "url": "https://www3.nhk.or.jp/news/html/20200128/k10012262101000.html",
        "datePublished": "2020-01-28T14:36:01+09:00",
        "dateModified": "2020-01-28T14:36:02+09:00"
    },
    {
        "id": "k10012262111000",
        "title": "高機能マスクに注文相次ぐ 愛知 豊橋",
        "article": "中国で新型のコロナウイルスによる肺炎が広がる中、愛知県豊橋市のメーカーでは何度も洗って再利用できる高機能マスクの注文が相次ぎ、増産して対応しています。\n\n\n\n豊橋市にあるメッシュ製品の加工メーカー「くればぁ」は、７年前からＰＭ2.5やウイルスの飛まつをカットしたり消臭を行ったりする、８つの層のフィルターがある高機能マスクの生産を手がけています。メーカーでは、このマスクが新型肺炎のウイルスにも対応できるとしていて、国内で新型肺炎の報道が広がった先週後半ごろから注文が相次いでいます。マスクは１個１万3200円と高価ですが、100回洗って再利用ができ性能も落ちないということです。１つずつ手作りのため、生産をふだんの５倍ほどに増やしても１日およそ50枚しか作れないということで、注文から手元に届くまで１週間から２週間待ちの状態ですが、メーカーには中国 武漢市の関係者からも至急届けてほしいと要望が寄せられているということです。\n\n\n\n「くればぁ」の石橋衣理社長は「週明けにどっと注文が入り驚いている。不安になっている人のもとに早くマスクを届けられるようにしたい」と話しています。",
        "genre": [
            "科学・文化"
        ],
        "keywords": [
            "新型肺炎",
            "新型肺炎・日本では"
        ],
        "url": "https://www3.nhk.or.jp/news/html/20200128/k10012262111000.html",
        "datePublished": "2020-01-28T14:30:22+09:00",
        "dateModified": "2020-01-28T22:14:15+09:00"
    },
    {
        "id": "k10012262121000",
        "title": "四国・善通寺の黒板アートがすごい！",
        "article": "黒板と聞いて何を思い浮かべますか。たとえば学校の授業で、黒板にチョークで数字を書いた時の、あの感触。黒板の字を消した時に漂うチョークの匂い。そんな、誰もが子どもの頃に親しんだ黒板でアートをつくり、町を盛り上げられないか。黒板専業メーカーがある四国のまちで、地域に新しい風を吹き込もうと駆け回った「みんな」の記録です。（高松放送局記者 谷口碧）\n\n\n\n香川県西部の善通寺市。空海の生誕の地とされ、四国八十八か所霊場の札所の１つ「総本山善通寺」がある歴史ある町として知られています。\n\n\n\n玄関口のＪＲ善通寺駅を出ると、目に飛び込んでくるのは、いくつもの黒板。空海や五重塔、市内を走る電車など、善通寺市にゆかりの深い人物や風景が色とりどりのチョークで描かれています。この“黒板アート”が設置されたのは去年９月。現代アートの祭典の開催にあわせて、町の魅力を知ってもらおうと設置されました。企画したのは善通寺市商工観光課の職員です。その中心になっているのが中川裕太さん（34）。黒板アートによる町おこしを仕掛けています。中川さんは、誰もが懐かしさを覚える点と、時とともに変化していく点が黒板アートの魅力だと言います。\n\n\n\n中川裕太さん「黒板は小学校や中学校で誰もが触ったことがあります。黒板アートは、作品が完成した時はすごく鮮やかできれいですが、それがどんどん朽ちていってしまう。出来上がったその瞬間から美しかったものが消えていくという“はかなさ”が黒板アートの素晴らしいところです」\n\n\n\n\n善通寺市内には、香川県内でただ一つの黒板専業メーカー「いわま黒板製作所」があります。昭和11年に創業し、年間で1600枚以上の黒板を出荷する老舗のメーカーです。大阪出身の中川さんは、国の制度である地域おこし協力隊に応募し、去年の春に善通寺市の非常勤職員に。着任早々、注目したのが、この黒板メーカーの存在でした。卒業式のシーズンに毎年話題になる黒板アートを生かして町おこしができないか。中川さんは、市内に黒板メーカーがあることが“武器”になると感じたといいます。そこで企画したのが、高校生に街頭で黒板アートを制作してもらい、優れた作品を表彰するコンテスト。使う黒板は、いわま黒板製作所から提供してもらいました。県内の高校生にコンテストへの参加を募ったところ、およそ30人が参加。去年９月、市役所前に設置された黒板で生徒たちが制作に挑みました。\n\n\n\n制限時間は３時間。チョークを水に溶かして絵の具のように使って描いたり、粉にして吹き付けたりと、楽しみながら作るユニークな制作風景に地元の人や観光客も集まってきました。\n\n\n\n完成したのは、ふるさとを思う気持ちを表現しようと大きな瞳の中に総本山善通寺の五重塔を描いた作品や、過去から未来へと向かう町の歴史を表現しようと、昭和のレトロな雰囲気が残る善通寺市の町並みの中から電車が飛び出してくる作品など、10の力作。参加した生徒からは「楽しかった」という声が聞かれ、中川さんたちは手応えを感じたといいます。\n\n\n中川裕太さん「それぞれの絵に各チームの個性が出ている。何をどう書くか、準備する段階から勝負が始まっていたともいえ、かなりいい大会になった」\n\n\n\n黒板アートの街で、高校生から出てきたあるアイデアが、実を結びました。黒板を動かして何千枚もの写真を撮影し、アニメーションのように動画に編集して公開することで善通寺市の魅力を世界に知ってもらおうというのです。\n\n\n\n善通寺第一高校デザイン科の３年生30人が提案し、去年の春から制作を始めました。制作にはさまざまな工夫がこらされました。\n\n\nたとえば、戦前に社交場として建造された国の重要文化財「旧善通寺偕行社」でかつて行われた社交ダンスを描こうと、ダンス教室を訪ねて写真を撮り、プロジェクターで黒板に投影。生徒たちが自らスカートをはいて、スカートが舞い上がる様子を互いに観察しあって描きました。れんが造りの旧陸軍の倉庫を前に黒板に絵を描いた時には、通りかかる地元の人たちから声をかけられ、交流が深まったといいます。黒板に絵を描いては、市内を走りまわって写真を撮影。\n\n\n\n夏には撮りためた写真のデータが暑さで消えるトラブルにも見舞われましたが、それを乗りこえ、10か月をかけて撮影した写真はおよそ4700枚にものぼります。その中から厳選した1422枚を編集し、１本の動画を作りました。その過程で、生徒たちは黒板アートの奥深さにひきこまれたといいます。\n\n\n\n制作した男子生徒「チョークを横にしたり、立てたり、自分で削ったり、粉にしたりと、チョークの形によって違う表情が出せるのが面白いところです。作品を見て、舞台となっている善通寺の場所がどういう場所だったか知ってもらえるとすごく嬉しい」\n\n\n\n１月、いよいよお披露目の日。善通寺第一高校に地元の人や在校生およそ70人が集まって発表会が開かれ、中川さんも駆けつけました。会が始まる30分前に到着した私は、担当の先生の言葉に驚きました。「実はまだ完成していないんです」生徒たちはぎりぎりまで妥協せず制作に取り組んでいたのです。作品の質を高めることへの情熱を感じました。\n\n\n\nおよそ２分半の動画。すごくないですか？私はびっくりしました。旧陸軍の馬にまたがる女子高校生が市内を駆けまわる様子や、空海が龍神を呼んで善通寺に雨を降らせた伝説を、黒板の絵で表現しています。生徒が作曲した音楽や、市内で録音した電車の音や善通寺の鐘の音も聞こえてきました。上映後には会場に集まった人たちから大きな拍手が沸いていました。\n\n\n\n制作した女子生徒「何枚も何枚もボツにしながら黒板に絵を書いて、動画に組み込むのは大変でしたが、楽しんでもらえてすごく良かった」\n\n\n\n中川裕太さん「夢は全国の人たちに善通寺市で黒板アートを描いてもらうことです。古代からの歴史のあるまちと、黒板という懐かしさを感じるものを１つにして、新たな観光資源として世の中に発信していきたい」\n\n\n\n善通寺市を“黒板の町”として売りこみたい。取材を通じて中川さんたちや高校生たちの熱い思いを感じるようになりました。動画作品は動画投稿サイトに公開され、誰でも見ることができます。市民の間からは、ことしもコンテストが開催されることを期待する声や、商店街の店の看板を黒板アートにするアイデアも出ているということで、盛り上がりを感じます。コンテストで作られ市内に展示されている作品の裏側には完成直後の写真が貼られ、見比べることができますが、色落ちした作品には完成直後にはない、なんともいえない魅力があります。これが、中川さんの言う“はかなさ”なのかもしれません。黒板アートという新しい風が吹き込むことで、歴史ある町がどう変わるのか、注目していきたいと思います。\n\n\n\n高松放送局記者谷口 碧平成28年入局遊軍として経済や文化などを担当最近、うどん屋巡りにハマっています",
        "genre": [
            "ビジネス",
            "地域"
        ],
        "keywords": [],
        "url": "https://www3.nhk.or.jp/news/html/20200128/k10012262121000.html",
        "datePublished": "2020-01-28T17:50:43+09:00",
        "dateModified": "2020-01-28T17:53:55+09:00"
    },
    {
        "id": "k10012262131000",
        "title": "スノボ國母被告に懲役３年 執行猶予４年の判決 東京地裁",
        "article": "スノーボードの元オリンピック選手の國母和宏被告が大麻を密輸した罪に問われた裁判の判決で、東京地方裁判所は懲役３年、執行猶予４年を言い渡しました。\n\n\n\nスノーボードの元オリンピック選手の國母和宏被告（31）は、おととし12月、アメリカから日本に大麻およそ57グラムを密輸したとして、大麻取締法違反などの罪に問われました。裁判で、被告は起訴された内容を認めたうえで「大麻と関わることがすべて違法だとは思っていないが、日本では違法なので今後はしない」などと述べ、検察は懲役３年を求刑していました。28日の判決で、東京地方裁判所の村田千香子裁判官は「10年以上にわたって大麻を使用して今回の犯行におよび、大麻との関わりの深さは顕著だ」と指摘しました。一方で「今後は少なくとも違法なことはしないと述べているほか、妻も被告を支えていく意思を持っていることなど、被告のために酌むべき事情が認められる」として、懲役３年、執行猶予４年を言い渡しました。國母被告は黒のスーツ姿で法廷に入り、開廷を待つ間、目をつむってじっと座っていました。\n\n\n\n判決が言い渡された時には、背筋を伸ばして裁判官のほうをまっすぐ向いて聞いていました。判決を言い渡した後、裁判官は被告に対し「スノーボードですばらしい功績がありながら犯行に及んだことを残念に思います。このような犯行ではなく、スノーボードの功績に注目してもらえるよう、みずからの行動を律していってほしい」と述べました。",
        "genre": [
            "社会"
        ],
        "keywords": [],
        "url": "https://www3.nhk.or.jp/news/html/20200128/k10012262131000.html",
        "datePublished": "2020-01-28T14:49:43+09:00",
        "dateModified": "2020-01-28T15:42:21+09:00"
    },
    {
        "id": "k10012262161000",
        "title": "中国 野生動物の取り引き全面禁止 新型肺炎 感染源の疑いで",
        "article": "中国で感染が拡大する新型コロナウイルスについて、中国当局は野生動物が感染源である疑いが持たれていることから、ウイルスの流行が収まるまで取り引きを全面的に禁止することを決めました。\n今回の問題をめぐっては、中国の専門機関が調査したところ、湖北省武漢の海鮮市場にある野生動物を扱う店が集中する区域から新型コロナウイルスが多く検出されていて、市場で売られていた野生動物が感染源である疑いが持たれています。このため中国当局は28日までに、ウイルスの流行が収まるまで、野生動物の取り引きを全面的に禁止する通達を出しました。通達では、市場やスーパー、飲食店など、あらゆる場所で野生動物の取り引きを厳しく禁じるとし、従わない場合は法に基づいて処罰するとしています。",
        "genre": [
            "科学・文化",
            "国際"
        ],
        "keywords": [
            "新型肺炎",
            "中国・台湾の状況"
        ],
        "url": "https://www3.nhk.or.jp/news/html/20200128/k10012262161000.html",
        "datePublished": "2020-01-28T15:16:32+09:00",
        "dateModified": "2020-01-28T15:16:33+09:00"
    },
    {
        "id": "k10012262171000",
        "title": "新年度予算案 来週から実質審議入りの方針確認 自公",
        "article": "新年度予算案について自民・公明両党は、年度内の成立に向けて、来週から衆議院予算委員会で実質的な審議に入る方針を確認しました。\n自民・公明両党の幹事長と国会対策委員長らが会談し、今年度の補正予算案が30日成立する見通しとなっていることを踏まえ、新年度予算案の審議日程を協議しました。そして年度内の成立に向けて、来月３日から衆議院予算委員会で実質的な審議に入る方針を確認しました。このあと自民党の森山国会対策委員長は記者団に「景気は不透明さを増しており、新年度予算案の成立が今後の不安への対応として最も大事だ。どんなことがあっても年度内成立を果たしたい」と述べました。また、野党側が新年度予算案の実質的な審議に入る前に、「桜を見る会」の招待者名簿をパソコンなどから廃棄したことを示す「ログ」と呼ばれる電子記録を開示するよう求めていることについては「いろいろな影響があるものは提出できないことを理解してもらわなければならない」と述べました。一方会談では、新型のコロナウイルスによる肺炎について、政府と連携して観光業をはじめとする国内経済への影響を詳しく分析し対策に万全を期すことを確認しました。",
        "genre": [
            "政治"
        ],
        "keywords": [
            "来年度予算案"
        ],
        "url": "https://www3.nhk.or.jp/news/html/20200128/k10012262171000.html",
        "datePublished": "2020-01-28T16:03:45+09:00",
        "dateModified": "2020-01-28T16:03:46+09:00"
    },
    {
        "id": "k10012262181000",
        "title": "秋篠宮ご夫妻 大雨の被災農家を視察 福島 伊達",
        "article": "秋篠宮ご夫妻は28日、去年の台風19号による大雨などで大きな被害を受けた福島県を訪れ、被災した農家を視察されました。\n\n\n\n秋篠宮ご夫妻は午前11時半に、福島県伊達市で農業を営む宍戸里司さんの住宅に到着されました。伊達市では台風19号による大雨などで、1000棟余りの住宅やおよそ230ヘクタールの農地が水につかり、宍戸さんの農園でも、キュウリを栽培していた農業用ハウスのほか柿や桃の木などが被害を受けました。秋篠宮さまは、全国規模の農業団体「大日本農会」の総裁を務めるなど農業に関心を寄せていて、紀子さまとともに宍戸さんら４人の農家と懇談し、被災した当時の話に耳を傾けられました。\n\n\n\nこのあと秋篠宮ご夫妻は雨が降る中、近くを流れる阿武隈川の堤防に足を運ばれました。秋篠宮ご夫妻が台風19号の被災地を訪問されるのは初めてで、秋篠宮さまは堤防の近くにある宍戸さんの果樹園を目にすると「あそこから水が入ってきたのですか」と尋ねられていました。紀子さまは「おいしかったです。頑張ってくださいね」などと宍戸さんが作ったあんぽ柿の味の感想を述べながら、励ましのことばをかけられていました。",
        "genre": [
            "気象・災害",
            "社会"
        ],
        "keywords": [
            "皇室"
        ],
        "url": "https://www3.nhk.or.jp/news/html/20200128/k10012262181000.html",
        "datePublished": "2020-01-28T16:09:29+09:00",
        "dateModified": "2020-01-28T16:09:30+09:00"
    },
    {
        "id": "k10012262191000",
        "title": "株価値下がり 新型肺炎の感染拡大懸念",
        "article": "28日の東京株式市場、株価は値下がりしました。新型のコロナウイルスの感染がさらに拡大し、世界経済が大きな影響を受けるのではないかとの見方が広がったためです。\n日経平均株価、28日の終値は前日より127円80銭安い２万3215円71銭。東証株価指数＝トピックスは10.29下がって1692.28。１日の出来高は11億7125万株でした。市場関係者は「中国で新型のコロナウイルスに感染して死亡した人が100人を超えたほか中国本土以外への感染の拡大も続いていて、世界経済への影響が大きくなるとの見方が日に日に強まっている。午後に入っていくぶん買い戻しの動きもみられたが、きのうに引き続き東京市場では幅広い銘柄に売り注文が出た」と話しています。",
        "genre": [
            "ビジネス"
        ],
        "keywords": [
            "新型肺炎",
            "新型肺炎・日本では"
        ],
        "url": "https://www3.nhk.or.jp/news/html/20200128/k10012262191000.html",
        "datePublished": "2020-01-28T15:35:36+09:00",
        "dateModified": "2020-01-28T15:35:37+09:00"
    },
    {
        "id": "k10012262201000",
        "title": "野島製作所 武漢の日本人社員に政府チャーター機での帰国指示",
        "article": "新型のコロナウイルスの感染が拡大していることを受けて、中国の武漢に合弁会社がある新潟県三条市の部品メーカーは、現地にいる日本人社員に対し、政府が調整を進めているチャーター機で帰国するよう指示しました。\n\n\n\n三条市に本社がある自動車部品などのメーカー「野島製作所」は、中国の武漢に合弁会社があり、日本人社員１人が常駐しています。この社員は、健康状態に問題はないということで、現地の自宅にとどまり、10日分の食料を備蓄しているということです。会社では、この社員に対し、政府が調整を進めているチャーター機で帰国するよう指示しました。この社員のもとには、北京にある日本大使館が現地の日本人に送ったメールが27日、届いたということです。このメールには、チャーター機の運航決定から間を置かずに集合してもらう可能性があり、いつでも出られるように準備をしておくことや、中国籍の配偶者や子どもについては、現時点では中国側が出国を許可せず、第１便には乗れない見通しであることなどが書かれていたということです。野島製作所の柴澤敏行社長は「チャーター機が飛んだら、社員は日本に帰国させ、帰国後は会社で宿泊施設を用意して２週間ほど、とどまってもらい様子を見ることにしている。早く収束することを願っている」と話しています。",
        "genre": [
            "科学・文化",
            "社会"
        ],
        "keywords": [
            "新型肺炎",
            "新型肺炎・日本では"
        ],
        "url": "https://www3.nhk.or.jp/news/html/20200128/k10012262201000.html",
        "datePublished": "2020-01-28T16:15:05+09:00",
        "dateModified": "2020-01-28T16:15:07+09:00"
    },
    {
        "id": "k10012262211000",
        "title": "新型肺炎 「武漢からの帰国者は体調に注意 周囲は冷静に」",
        "article": "新型コロナウイルスの感染拡大を受け、中国 武漢から現地に滞在する日本人が政府のチャーター機で帰国することについて、海外の感染症に詳しい東京医科大学の濱田篤郎教授は「帰国する人は最長２週間程度、毎日、体温をはかるなど、体調の変化に注意する必要がある」とする一方、周りの人には冷静な対応を呼びかけています。\n帰国する人が注意すべき点として濱田教授はこれまでの情報では、新型コロナウイルスの潜伏期間は、最長で２週間程度とされていることから「武漢にいた人は、感染の可能性が否定できないので、潜伏期間中は毎日体温をはかり、不要不急の外出は控えるようにしてほしい。同居する人がいる場合はマスクを着用するなど、体調の変化に十分に注意する必要がある」と話しています。そのうえで「37度５分を超える発熱があるなど体調に異変を感じたら事前に保健所に連絡して医療機関を受診してほしい。また、症状が出なくても感染を広げることがあり、ＳＡＲＳでは下痢の症状が見られ、トイレなどで感染が広がったケースも報告されているので、手洗いのほか、トイレやドアノブなどを消毒することも大事だ」としています。一方で、濱田教授は「武漢から帰国する人が必ずしも感染している訳ではない。まわりの人たちは冷静に対応することが重要だ」と話していて、一般的な対策として手洗いやアルコール消毒で対応すればよいとしています。",
        "genre": [
            "科学・文化"
        ],
        "keywords": [
            "新型肺炎",
            "新型肺炎・日本では"
        ],
        "url": "https://www3.nhk.or.jp/news/html/20200128/k10012262211000.html",
        "datePublished": "2020-01-28T16:22:03+09:00",
        "dateModified": "2020-01-28T22:14:15+09:00"
    },
    {
        "id": "k10012262221000",
        "title": "自民総務会 党本部から河井氏への１億5000万円 説明求める声も",
        "article": "去年の参議院選挙の前に、自民党の河井案里氏側に党本部から合わせて１億5000万円が振り込まれていたことをめぐって自民党の総務会では、執行部に説明を求める意見や公平性を確保する必要があるといった指摘が出されました。\n自民党の河井案里参議院議員は、初当選した去年の参議院選挙の前に、みずからと夫の河井克行・前法務大臣の政党支部に、党本部から合わせて１億5000万円が振り込まれていたなどと週刊誌で報じられ、認める一方「違法性はない」としています。28日開かれた自民党の総務会では、出席した議員から選挙資金の扱いについて、執行部に説明を求める意見や公平性を確保する必要があるといった指摘が出されました。このあと鈴木総務会長は、記者会見で「破格の金額だとは思うが、選挙を戦う上で、全員一律が正しいのかというと、必ずしもそうではない気がする」と述べました。",
        "genre": [
            "政治"
        ],
        "keywords": [
            "カジノ含むＩＲ法"
        ],
        "url": "https://www3.nhk.or.jp/news/html/20200128/k10012262221000.html",
        "datePublished": "2020-01-28T16:20:09+09:00",
        "dateModified": "2020-01-28T16:20:11+09:00"
    },
    {
        "id": "k10012262231000",
        "title": "新型肺炎「経済に影響 規模感ある経済対策を」自民 参院幹事長",
        "article": "自民党の世耕参議院幹事長は記者会見で「大量の旅行客のキャンセルが出ており、観光業や小売業に直接影響が出る。日本経済や世界経済への影響は大きく、国際社会が協力して感染症の拡大防止に努めるべきで、その後、規模感のある経済対策を打つことが重要だ」と述べました。\nまた「武漢から帰国する人は、自分が原因で、家族や同僚に感染させることは望んでいないと思うので、ホテルを借り上げて、希望する人には数日間ゆっくり過ごしていただく準備をすべきではないか」と指摘しました。",
        "genre": [
            "科学・文化",
            "政治"
        ],
        "keywords": [
            "新型肺炎",
            "新型肺炎・日本では"
        ],
        "url": "https://www3.nhk.or.jp/news/html/20200128/k10012262231000.html",
        "datePublished": "2020-01-28T16:19:47+09:00",
        "dateModified": "2020-01-28T22:14:15+09:00"
    },
    {
        "id": "k10012262241000",
        "title": "野菜価格 来月も安値が続く見通し 暖冬の影響で出荷量多く",
        "article": "暖冬の影響で出荷量が多い状況が続くことから、来月もキャベツや白菜などの葉物野菜を中心に安値が続く見通しです。\n農林水産省によりますと、東京都中央卸売市場での主な野菜の卸売価格は、27日の時点できゅうりが平年より63％高い一方で、キャベツが平年より41％、白菜が21％、それぞれ安くなるなど、葉物野菜を中心に安値水準となっています。28日発表された来月の卸売価格の見通しによりますと、葉物野菜を中心に暖冬の影響で生育が順調で出荷量が多くなっているため、キャベツ、白菜、レタス、大根などで平年よりも20％以上安い安値水準が続くとしています。このため農林水産省は、安くなっている野菜を使った料理のメニューをホームページやツイッターで紹介するなどの取り組みを28日から始め、野菜の消費拡大につなげたいとしています。一方、産地の日照不足で価格が高くなっているきゅうりは、恵方巻用としての需要が高まっていることもあって来月前半まで高値水準が続くものの、後半には平年並みの価格になると見込まれています。",
        "genre": [
            "ビジネス",
            "暮らし"
        ],
        "keywords": [],
        "url": "https://www3.nhk.or.jp/news/html/20200128/k10012262241000.html",
        "datePublished": "2020-01-28T16:01:45+09:00",
        "dateModified": "2020-01-28T22:14:15+09:00"
    },
    {
        "id": "k10012262251000",
        "title": "合掌造り集落 五箇山の温泉旅館でも 新型肺炎の影響",
        "article": "新型のコロナウイルスの感染が拡大する中、中国からの観光客を受け入れている富山県南砺市の五箇山にある温泉旅館では、雪不足で客足が落ち込む中での影響の広がりを懸念しています。\n\n\n\n世界遺産の合掌造り集落で知られる南砺市の五箇山では毎年、春節のこの時期に中国や台湾などから大勢の観光客が訪れます。このうち温泉旅館「五箇山荘」では、玄関先に消毒液などを置いて訪れる客に注意を呼びかけるなど衛生対策を強化しています。またフロントや客室の清掃を担当する従業員は、マスクや手袋の着用を徹底して業務に当たるようにしています。一方で中国政府が海外への団体旅行を中止したことを受けて、この旅館でも27日夜、中国 上海から来る予定だった団体客のキャンセルが入ったということです。五箇山荘の松井明支配人は「衛生対策は、ほかの客や従業員への感染を防ぐために行っています。ことしは雪不足でスキー客が大きく落ち込んでいる中なので、新型のコロナウイルスの影響が早く終息に向かうことを願っています」と話していました。",
        "genre": [
            "科学・文化",
            "社会"
        ],
        "keywords": [
            "新型肺炎",
            "新型肺炎・日本では"
        ],
        "url": "https://www3.nhk.or.jp/news/html/20200128/k10012262251000.html",
        "datePublished": "2020-01-28T16:17:50+09:00",
        "dateModified": "2020-01-28T16:17:52+09:00"
    },
    {
        "id": "k10012262261000",
        "title": "児相職員が一時保護の女子高校生にキス 鳥取 米子",
        "article": "鳥取県米子市にある児童相談所の76歳の男性職員が去年の夏、一時的に保護していた女子高校生にキスするなどの不適切な行為を繰り返していたとして解雇されました。\n解雇されたのは米子市の児童相談所で「一時保護」されていた子どもの夜間指導を担当していた76歳の非常勤の男性職員です。この男性職員は、去年７月から８月にかけて施設に一時保護されていた女子中学生と女子高校生の２人に複数回にわたって下着姿で相談にのったり抱きついたりしたほか、女子高校生に対しては一度、キスをしたこともあったということです。男性職員は去年12月、県の青少年健全育成条例違反の罪で略式起訴され、罰金10万円の略式命令を受けたということです。不適切な行為は、女子高校生の訴えを受けて明らかになったということで、男性は「励ます意味だった」などと事実を認め、児童相談所は27日付けで男性職員を解雇しました。また県は、指導が不十分だったなどとして児童相談所の所長に対して「文書訓告」の処分、相談所の担当課長に「口頭注意」の処分をそれぞれ行いました。県家庭支援課は「業務マニュアルの改善や研修を強化するなど、非常勤職員を含めた指導を徹底していきたい」としています。",
        "genre": [
            "社会"
        ],
        "keywords": [],
        "url": "https://www3.nhk.or.jp/news/html/20200128/k10012262261000.html",
        "datePublished": "2020-01-28T15:56:26+09:00",
        "dateModified": "2020-01-28T15:56:27+09:00"
    },
    {
        "id": "k10012262281000",
        "title": "ドラッグストア マスク販売で個数制限も 静岡",
        "article": "中国で新型コロナウイルスによる肺炎が広がる中、静岡県内のドラッグストアでは多くの客が買えるよう、例年に比べて売れ行きが伸びているマスクの販売を制限する動きも出ています。\n\n\n\n静岡市葵区にあるドラッグストアでは、今月下旬になってマスクを買い求める客が増えているということです。店では、子ども用の小さめのマスクを購入する人も目立ちました。店によりますと、この時期としては例年の３倍から４倍のマスクが売れていて、品切れの商品も出ているということです。このため店では多くの客が買えるように、購入できるマスクの数を１人当たり10点までに制限することを決めたということです。客の30代の女性は「早く対策を進めようと思っていました。マスクを買えて安心しました」と話していました。ウエルシア静岡沓谷店の仲野吉紀店長は「品切れとなる商品も出始めているので、多くの人が買えるように在庫を切らさぬようにしたい」と話していました。",
        "genre": [
            "科学・文化"
        ],
        "keywords": [
            "新型肺炎",
            "新型肺炎・日本では"
        ],
        "url": "https://www3.nhk.or.jp/news/html/20200128/k10012262281000.html",
        "datePublished": "2020-01-28T16:37:59+09:00",
        "dateModified": "2020-01-28T16:38:00+09:00"
    },
    {
        "id": "k10012262291000",
        "title": "映画の興行収入 過去最高に アニメのヒットで2600億円超",
        "article": "去年、国内で上映された映画の興行収入はアニメーション映画のヒットなどから前の年を17％ほど上回って2600億円を超え、過去最高を記録しました。\n\n\n\n日本映画製作者連盟によりますと、去年、国内で上映された映画の興行収入は邦画と洋画を合わせて2611億円と、前の年を17％ほど上回りました。これは記録のある平成12年以降、最も多かった平成28年の2355億円を上回り、過去最高となりました。また、おととし12月以降に公開された映画を対象にした26日までのランキングも発表され、１位が新海誠監督のアニメーション映画「天気の子」で140億円。２位はアニメーション映画「アナと雪の女王」の続編、「アナと雪の女王２」で127億円。３位はディズニーの人気アニメーションを実写化した「アラジン」の121億円でした。興行収入が過去最高になったことについて、日本映画製作者連盟は「天気の子」をはじめとしたアニメーション映画や話題作の続編が好調だったことなどが要因として挙げられるとしています。日本映画製作者連盟の岡田裕介会長は「邦画、洋画含めてヒット作品が出たことが興行収入が過去最高になった一番の理由です。よい作品が出たらこういう結果になるので、ことしも注目作品を作って好調をキープしたい」と話しています。\n\n\n\n\n興行収入が過去最高となった要因の１つとして挙げられたアニメーション映画のヒットは、28日発表された映画別のランキングからもうかがえます。それによりますと、大ヒットとしたと言える50億円を超えた作品は邦画と洋画を合わせて12本ありましたが、このうち半数の６本がアニメーション映画でした。この中で100億円を突破した映画は、「天気の子」「アナと雪の女王２」「アラジン」「トイ・ストーリー４」で、アニメーション映画の３作品と、人気アニメーションを実写化した「アラジン」が占めました。一方、映画館の入場者数は前の年を15％ほど上回って１億9491万人となり、1971年を最後に50年近く超えていない２億人の大台に大きく近づきました。",
        "genre": [
            "科学・文化"
        ],
        "keywords": [
            "エンタメ"
        ],
        "url": "https://www3.nhk.or.jp/news/html/20200128/k10012262291000.html",
        "datePublished": "2020-01-28T16:43:25+09:00",
        "dateModified": "2020-01-28T17:36:23+09:00"
    },
    {
        "id": "k10012262301000",
        "title": "旧村上ファンド系投資会社 レオパレスの全取締役解任提案 撤回",
        "article": "建設したアパートなどの施工不備が問題となっているレオパレス21の経営陣をめぐり旧・村上ファンドの流れをくむ投資会社は、社長ら取締役10人全員の解任を求める株主提案を撤回すると発表しました。ただ、自社が推薦する取締役１人の選任を求めていることからレオパレス側が対応を検討しています。\n旧・村上ファンドの村上世彰氏が関わる東京の投資会社、レノはアパートなどの施工不備の問題で業績悪化が続いているとしてレオパレスに対し、宮尾文也社長ら取締役10人全員の解任と、自社が推薦する３人の取締役を選任するよう求めていました。これについてレノは28日、取締役全員を解任する提案は撤回し推薦する取締役の候補については１人に絞る案に修正することを明らかにしました。その理由についてレノは、レオパレス側が27日、臨時の株主総会を来月27日に開くことと新たに２人の社外取締役の選任を提案すると発表したことに加え経営の改革案を真剣に検討する姿勢がうかがえたからだとしています。これに対しレオパレスは、臨時の株主総会は予定どおり開くとしたうえで、レノ側が引き続き提案している取締役１人の選任については反対するかどうか対応を検討しているということです。",
        "genre": [
            "ビジネス"
        ],
        "keywords": [],
        "url": "https://www3.nhk.or.jp/news/html/20200128/k10012262301000.html",
        "datePublished": "2020-01-28T17:32:54+09:00",
        "dateModified": "2020-01-28T17:32:55+09:00"
    },
    {
        "id": "k10012262311000",
        "title": "衆院予算委 補正予算案可決 自公と維新の賛成多数",
        "article": "国会は午後も衆議院予算委員会で今年度の補正予算案の審議が行われ、質疑のあとの採決で、補正予算案は賛成多数で可決されました。このあと衆議院本会議でも可決され、参議院に送られる見通しです。\n\n\n\n午後の質疑で共産党の宮本徹氏は「桜を見る会」をめぐり、「安倍事務所に参加を申し込んだ方々には、『このたびは桜を見る会へのご参加ありがとうございます』と書かれた文書が届いている。日付は『２月吉日』と書いてあるが、招待状の発送は３月上旬か中旬だ。内閣府と内閣官房の取りまとめの前に、参加が確定しているということではないか」とただしました。これに対し、安倍総理大臣は「事務所に確認したところ、取りまとめの前に、ご指摘のような文書を発出していたことは事実だ。担当者によれば、回数を重ねる中で、推薦すれば招待されるだろうとの安易な憶測のもと作業を進めてしまったとのことだ。招待プロセスを無視した不適切な表現であり、問題があったと認識をしている」と述べました。\n\n\n\n日本維新の会の馬場幹事長は憲法改正をめぐり、「自民党の改正項目には緊急事態条項があるが、どういう緊急事態が起これば、どういう発動がされるのかなど、国民は全然わかってないと思う。理解を深めていく努力が必要だ」と指摘しました。これに対し、安倍総理大臣は「これまで自民党が憲法改正のたたき台として示した緊急事態条項が必要な事態は幸いにして発生してこなかったが、今後、想定される南海トラフ地震や首都直下型地震などに迅速に対処する観点から、緊急事態を憲法にどのように位置づけられるか、憲法審査会で与野党の枠を超えて大いに議論すべきだ」と述べました。\n\n\n\n質疑のあと、委員会では今年度の補正予算案の採決が行われた結果、自民・公明両党と日本維新の会の賛成多数で可決されました。補正予算案は、このあと、衆議院本会議でも可決され、参議院に送られる見通しです。\n\n\n\n自民党の森山国会対策委員長は記者会見で、「災害からの復旧・復興をスピードアップするためには予算の裏付けが必要だ。大事な補正予算案の月内成立の見通しが立ったことは非常にありがたい。世界や日本の景気に大きな下振れリスクがあり、しっかりと対応するためにも新年度予算案の年度内成立が大事だ。来月３日から衆議院予算委員会で質疑を始めたい」と述べました。",
        "genre": [
            "政治"
        ],
        "keywords": [],
        "url": "https://www3.nhk.or.jp/news/html/20200128/k10012262311000.html",
        "datePublished": "2020-01-28T16:58:45+09:00",
        "dateModified": "2020-01-28T19:07:01+09:00"
    },
    {
        "id": "k10012262321000",
        "title": "日産 西川前社長 不起訴妥当と議決 ゴーン被告の事件めぐり",
        "article": "日産自動車の元会長、カルロス・ゴーン被告が有価証券報告書にみずからの報酬を少なく記載した罪に問われている事件をめぐり、刑事告発され不起訴になった西川廣人前社長について、検察審査会は不起訴は妥当だとする議決をしました。\n\n\n\n日産の西川廣人前社長は、ゴーン被告が有価証券報告書にみずからの報酬を少なく記載した罪に問われている事件をめぐり、２年分の報告書を日産の代表として提出し、うその記載を認識していたとして刑事告発されましたが、東京地検特捜部は去年、嫌疑不十分で不起訴にしていました。西川前社長を刑事告発した都内の男性は、不起訴は不当だとして検察審査会に審査を申し立てていました。これについて、東京第３検察審査会は「西川前社長は開示されている金額以外にゴーン元会長の報酬があると認識できたのではないかとうかがわれるが、そこまでは認識できなかったのではないかともうかがわれる。具体的に認識があったと認めることは困難だ」として、28日までに不起訴は妥当だとする議決を出しました。",
        "genre": [
            "社会",
            "ビジネス"
        ],
        "keywords": [
            "ゴーン元会長"
        ],
        "url": "https://www3.nhk.or.jp/news/html/20200128/k10012262321000.html",
        "datePublished": "2020-01-28T16:56:04+09:00",
        "dateModified": "2020-01-28T17:00:46+09:00"
    },
    {
        "id": "k10012262331000",
        "title": "新型肺炎 中国 国家医療専門家チーム「軽症患者も感染広げる」",
        "article": "中国の保健当局が28日開いた記者会見で専門家は、新型コロナウイルスの感染者の中に症状が軽い患者が増えていて、こうした患者も感染を周囲に広げるため、感染拡大の抑制を難しくさせていることを明らかにしました。\n\n\n\nこの中で、中国の国家医療専門家チームのメンバーである、李興旺氏は、患者の症状について「当初は発熱やだるさ、空ぜきといった症状が見られ、一部の症状の重い患者は呼吸困難や呼吸不全、持病のさらなる悪化がみられた。このところは症状の軽い患者が増えていて、患者によっては肺炎の症状がなく、ただ軽い発熱や、軽い空ぜきがあるだけだ」と述べました。そのうえで李氏は「症状はないが、ウイルス検査で陽性だった人や症状が軽い患者であっても一定程度、感染を周囲に広げることがある。この点が、予防や感染拡大の抑制を難しくしている」と指摘しました。\n\n\n\nまた同席した国家衛生健康委員会の焦雅輝氏は、急増する患者を受け入れるため、武漢に突貫工事で建設されている「火神山病院」「雷神山病院」と名付けた２つの病院について、それぞれ来月２日と５日に完成する見込みだと述べました。この２つの病院が完成すれば、合わせて2000人から2300人の患者が入院できるようになるということです。また焦氏は、湖北省には医師や看護師など合わせて4130人の医療チームがすでに入っていて28日、新たに1800人が武漢に到着する予定だと明らかにしました。",
        "genre": [
            "科学・文化",
            "国際"
        ],
        "keywords": [
            "新型肺炎",
            "中国・台湾の状況",
            "新型肺炎）特徴・注意点は"
        ],
        "url": "https://www3.nhk.or.jp/news/html/20200128/k10012262331000.html",
        "datePublished": "2020-01-28T17:09:44+09:00",
        "dateModified": "2020-01-28T17:09:45+09:00"
    },
    {
        "id": "k10012262341000",
        "title": "「ほっともっと」加盟店 商品値引き分など負担で是正申告へ",
        "article": "弁当店チェーン「ほっともっと」を全国で展開する会社が加盟店に追加の広告費や商品の値引き分を負担させるのは、独占禁止法が禁じる優越的地位の乱用にあたるとして、北海道苫小牧市の加盟店のオーナーが来月にも公正取引委員会に是正を求めることになりました。\n是正を求めることを決めたのは、加盟店オーナーとして苫小牧市内で「ほっともっと苫小牧末広店」を経営している佐瀬幸恵さん（58）です。佐瀬さんの代理人の弁護士によりますと、「ほっともっと」を全国展開する福岡市の「プレナス」は、フランチャイズ契約で取り決めた金額とは別に、折り込みチラシの代金などの広告費を店側によけいに支払わせているほか、値引きキャンペーンを指示し、その値引き分を負担させているということです。佐瀬さんは、こうした負担をさせるのは独占禁止法が禁じる優越的地位の乱用にあたるとして、来月にも公正取引委員会に是正を求めることにしています。また、去年までの７年間に不当に負担させられた広告費160万円余りの返還を求めて、裁判所に提訴も行うということです。一方、「プレナス」は「広告の追加発注の費用やキャンペーンの値引き分の負担については加盟店に説明している。契約の内容を理解してもらうため、誠意をもって対応していきたい」と話しています。",
        "genre": [
            "社会",
            "ビジネス"
        ],
        "keywords": [],
        "url": "https://www3.nhk.or.jp/news/html/20200128/k10012262341000.html",
        "datePublished": "2020-01-28T17:24:47+09:00",
        "dateModified": "2020-01-28T17:24:48+09:00"
    },
    {
        "id": "k10012262351000",
        "title": "プロ野球 巨人 合同自主トレーニング始まる 宮崎",
        "article": "プロ野球・巨人の選手たちが来月のキャンプを前に28日から宮崎市で合同の自主トレーニングを始め、バッティング練習などで汗を流しました。\n\n\n\n巨人の合同自主トレ－ニングは来月１日から始まるキャンプ地の宮崎市で28日から３日間の予定で行われ外国人選手を除く１軍の選手30人余りが参加しています。初日の28日はエースの菅野智之投手がキャッチボールでこれまでより上体を大きくひねって投げる新しいフォームを入念に確認していたほか、バッティング練習では２年連続でホームラン30本を打った岡本和真選手や主軸の丸佳浩選手が、ライナー性の鋭い打球を打っていました。岡本選手は「チームで動くのでこれまでの自主トレーニングとはちょっと違う感じがする。もうキャンプが始まるなという感じがしているので、しっかり練習したい」と話していました。丸選手は「キャンプに入るとユニフォームを着て野球をやるので、合同自主トレーニングの間に気持ちも上げていきたい」と意気込んでいました。",
        "genre": [
            "スポーツ"
        ],
        "keywords": [
            "プロ野球"
        ],
        "url": "https://www3.nhk.or.jp/news/html/20200128/k10012262351000.html",
        "datePublished": "2020-01-28T17:31:03+09:00",
        "dateModified": "2020-01-28T17:31:05+09:00"
    },
    {
        "id": "k10012262361000",
        "title": "新型肺炎 マスクメーカーに注文相次ぐ 静岡 島田",
        "article": "中国で新型コロナウイルスの肺炎が広がる中、マスクの生産を手がける静岡県島田市のメーカーには国内外から注文が相次ぎ、生産態勢を強化しています。\n静岡県島田市にあるマスクの生産メーカー「サンエムパッケージ」は、国内や海外向けに年間およそ５億枚のマスクを生産しています。中国で新型コロナウイルスの肺炎が広がる中、この会社には先週以降国内外から注文が相次いでいて、この４日ほどで年間生産量のおよそ６％にあたる、3000万枚のマスクを受注したということです。注文は今も途切れることなく続いているということで、会社は当面、ふだんは休みの土日や祝日にも工場を稼働させ、生産態勢を強化することにしています。サンエムパッケージの三宅馨社長は「マスクを安心して使ってもらい、ウイルスから身を守ってもらえるように必要とされる量を生産していきたい」と話していました。",
        "genre": [
            "社会",
            "地域"
        ],
        "keywords": [
            "新型肺炎",
            "新型肺炎・日本では"
        ],
        "url": "https://www3.nhk.or.jp/news/html/20200128/k10012262361000.html",
        "datePublished": "2020-01-28T17:05:03+09:00",
        "dateModified": "2020-01-28T17:05:04+09:00"
    },
    {
        "id": "k10012262371000",
        "title": "新型肺炎 ネットに虚偽情報 各国政府 神経とがらす",
        "article": "感染が拡大している新型のコロナウイルスについてインターネットにはＳＮＳを中心にうその情報も出回っています。国内で感染者が確認されたシンガポールではフェイクニュースを禁じる法律が適用されるなど各国の政府はこうした情報の拡散に神経をとがらせています。\n\n\n\n中国を中心に感染が拡大している新型のコロナウイルスは東南アジアでも感染が確認されていて、これまでにシンガポールでは７人、マレーシアでは４人がそれぞれ確認され、病院で隔離されて治療を受けています。シンガポールではインターネットメディアが運営する掲示板サイトに、26日、「初めての死者」というタイトルで、「新型のウイルスによる肺炎で、治療を受けていた66歳の男性が死亡した」という内容が投稿されました。これについてシンガポール政府は27日、「死者は確認されていない」として、去年成立したうその情報、フェイクニュースの拡散を禁じる法律を適用して掲示板の運営会社に誤った情報だと認めるよう命令しました。シンガポールのイスワラン通信情報相は記者会見で、「うその情報は不安や混乱を引き起こすので、迅速に対応していく」と述べ、政府が発表する情報をもとに冷静に対応するよう呼びかけました。一方、マレーシアでもＳＮＳで刑務所に収監されていた男が新型のコロナウイルスに感染して死亡したとの情報が出回りましたが、現地の保健相が「虚偽の情報」だという声明を発表するなど、対応に苦慮しています。\n\n\n\n中国で感染が広がる新型のコロナウイルスをめぐっては、台湾でもＳＮＳなどに誤った情報が出回り、当局が注意を呼びかけています。台湾では今月21日、１人目の感染者が確認されたあと「北部の病院に感染した患者が入った。ほかの病人はこの病院に一度行ったら外に出られない」などとする内容の音声が出回りました。これ以外にも「酢がウイルスに効果的で消毒によい」とか、「今回のウイルスは塩水でうがいするとよい」などの情報が拡散しています。こうした情報に対して地元のＮＰＯ団体「台湾ファクトチェックセンター」は、専門家に意見を聞くなどして事実確認を行っていて、いずれの情報も今回のウイルスについては誤っていると判定し、情報を拡散しないよう呼びかけています。台湾の保健当局もインターネットで流れる真偽不明の情報を信じたり、発信したりしないよう、繰り返し注意を呼びかけていますが、うその情報の拡散が後を絶たない状況です。台湾では感染症をめぐってデマや誤った情報を拡散し、人々に損害を与えた場合、日本円にして最大で1000万円余りの罰金が科されます。",
        "genre": [
            "科学・文化",
            "国際"
        ],
        "keywords": [
            "新型肺炎",
            "中国・台湾の状況",
            "新型肺炎・世界では"
        ],
        "url": "https://www3.nhk.or.jp/news/html/20200128/k10012262371000.html",
        "datePublished": "2020-01-28T17:59:52+09:00",
        "dateModified": "2020-01-28T18:27:06+09:00"
    },
    {
        "id": "k10012262381000",
        "title": "新型肺炎 すし作り体験 人気の飲食店でもキャンセル続出 奈良",
        "article": "新型のコロナウイルスの感染拡大を防ぐため、中国政府が海外への団体旅行を中止した影響で、海外の観光客から人気を集めている奈良市内にあるすし作りを体験できる飲食店でもキャンセルが相次いでいます。\n奈良市にあるすしの製造販売会社では、すしを自分で握りその場で食べることができる体験型の飲食店を運営していて、海外の観光客から人気を集めています。しかし、中国政府が感染拡大防止のため、27日から海外への団体旅行を中止した影響で、来月以降の予約にキャンセルが相次いでいるということです。奈良のほか大阪と京都、東京の４つの店を合わせると、来月だけで予約全体のほとんどにあたるおよそ200件がキャンセルされ、およそ1500万円の売り上げがなくなる計算だということです。飲食店を運営する会社の梅守康之社長は「この状態がいつまで続くか不安です。別の方法で売り上げを回復できる手立てを考えたいです」と話しています。",
        "genre": [
            "科学・文化",
            "地域"
        ],
        "keywords": [
            "新型肺炎・日本では",
            "新型肺炎"
        ],
        "url": "https://www3.nhk.or.jp/news/html/20200128/k10012262381000.html",
        "datePublished": "2020-01-28T17:47:26+09:00",
        "dateModified": "2020-01-28T17:47:27+09:00"
    },
    {
        "id": "k10012262391000",
        "title": "機密情報不正引き出し ソフトバンク元社員と数か月ごとに会食",
        "article": "ソフトバンクの元社員が機密情報を持ち出したとして逮捕された事件で、情報を受け取ったとみられる在日ロシア通商代表部の職員は、元社員と数か月に１度のペースで飲食店で会食していたことが捜査関係者への取材でわかりました。警視庁は、徐々に関係を深めて機密性の高い情報を求めたとみて調べています。\nソフトバンクの元社員、荒木豊容疑者（48）は、去年２月、電話の基地局など通信設備に関する機密情報を不正に持ち出したとして、不正競争防止法違反の疑いで警視庁に逮捕されました。これまでの調べで、荒木元社員は在日ロシア通商代表部の50代の幹部職員に情報を渡したという趣旨の供述をしていますが、その後の調べで、幹部職員は２か月から３か月に１度のペースで、荒木元社員と飲食店で会食していたことが捜査関係者への取材でわかりました。捜査関係者によりますと、会食は10回以上に上っていたとみられ、幹部職員は本名は名乗らず、すべて飲食代は支払っていたということです。荒木元社員は幹部職員の求めに応じて資料を提供するごとに「数万円を受け取っていた」と供述しているということです。警視庁は徐々に関係を深めて機密性の高い情報を求めたとみて、幹部職員と、同じく元社員と接触を持っていた帰国した元職員について出頭を要請しています。",
        "genre": [
            "社会",
            "ビジネス"
        ],
        "keywords": [],
        "url": "https://www3.nhk.or.jp/news/html/20200128/k10012262391000.html",
        "datePublished": "2020-01-28T17:34:09+09:00",
        "dateModified": "2020-01-28T17:34:10+09:00"
    },
    {
        "id": "k10012262401000",
        "title": "武漢の在留邦人帰国のため 28日夜 チャーター機 第１便 派遣へ",
        "article": "中国での新型のコロナウイルスの感染拡大を受けて安倍総理大臣は、衆議院予算委員会で、現地に滞在する日本人の希望者を帰国させるため、28日夜、中国 武漢に向けてチャーター機を派遣するとしたうえで、帰国後も健康面のケアに万全を期す考えを示しました。\nこの中で安倍総理大臣は「中国政府との調整が整ったことから、武漢の在留邦人の帰国のため、チャーター機の第１便を今晩、武漢空港に向けて派遣することを決定した。チャーター機は、あす午前中に羽田空港に戻る予定だ」と述べました。そして安倍総理大臣は、希望者全員の帰国に向け、あらゆる手段を追求するよう指示していることを説明したうえで「機内で医師による健康確認を行うととともに、帰国後は一人一人の健康状態を改めてしっかりと確認する。その後も２週間、外出を控えていただき、健康状態の確認を行うなど、ケアに万全を期していきたい」と述べました。また加藤厚生労働大臣は、チャーター機内での感染防止策について「搭乗前に症状を聞き、すでに発熱などの疑いがある場合は、少し間を置いてゾーンを作り、症状のない方は違う座席に乗ってもらうオペレーションを考えている」と述べました。\n\n\n岡田官房副長官は記者会見で、「感染症を理由に政府が邦人退避のために航空機を派遣したという事例は少なくとも過去50年間にはなかったものと承知している」と述べました。また記者団が「チャーター機で帰国する人は、全員日本国籍か」と質問したのに対し、岡田副長官は「目下調整中で、確定的なことを申し上げる段階ではない」と述べました。さらに、民間のチャーター機に加え、政府専用機も使用するかどうかについて、「『あらゆる手段』と申しあげていることは、そうした可能性も排除しないということだ」と述べました。\n\n\n\n河野防衛大臣は記者会見で、「政府専用機の要請があれば、準備したいと思うが、当面は、チャーター機になろうかと思う。政府専用機だと乗せられる人数が100人余りということになるが、チャーター機はおそらく200人以上と倍になる」と述べました。\n\n\n\n立憲民主党の福山幹事長は記者会見で、「チャーター機で帰国した人たちをどうケアするのかが大事で、差別的な対応にならないか心配している。一方で、国内に入る際に症状の確認をしなければ感染拡大のおそれがあるので、専門家の意見をしっかり聞いて対応してほしい。また、日本の観光産業にはかなり大きな打撃となるので、政府は憂慮すべきだ」と述べました。\n\n\n\n今月21日から仕事で武漢に出張し、ホテルに滞在しているという40代の男性は所属する会社から日本政府のチャーター機で帰国するよう連絡を受け、飛行機の到着を待っているといいます。男性によりますと武漢では今月25日頃から電車やバスなどの公共交通機関がほとんど動かなくなったということです。男性が28日、ホテルの窓から外を撮影した映像には車の往来や外を歩く人の姿はなく閑散とした様子が映っています。また、水や食料、それにマスクなどの物資が不足しているほか、滞在しているホテルでは従業員の姿も減りタオルなどの備品も交換されなくなったということです。男性は「食料などを買いに行くには外出しなければなりませんが、外に出るのは怖いです。ウイルスは目には見えない。相手が見えないものだからこそ怖いです」と話していました。また、日本政府がチャーター機を準備していることについて、「正直早く帰りたいです。日本政府がこのような状況の中で飛行機を飛ばしてくれることはありがたいと思っています」と話していました。男性は現在、発熱やせきなどの症状はないということですが、「会社から帰国後は一定期間、症状が出ないか別の場所で待機して様子を見ることになっていると聞いています」と話していました。\n\n\n\n政府が派遣するチャーター機が到着するのは武漢郊外にある武漢天河国際空港です。国内線と国際線、合わせて３つのターミナルを有する中国有数のハブ空港の１つですが、新型コロナウイルスの感染拡大を防ぐために現在、事実上、閉鎖されています。武漢の中心部からは北西におよそ25キロ離れていて、通常は、直通の地下鉄やリムジンバスで結ばれています。また、高速道路を経由すれば、市内から車で１時間ほどの距離です。一方で、武漢市の地元当局は感染の拡大を抑えるため地下鉄やバスなど市内の公共交通機関の運行を停止させているほか、中心部では許可された車以外の通行を禁止しています。このため、政府は現地に滞在する日本人の空港までの移動手段について、手配した車を市内のホテルなどに巡回させるほか、駐在員の会社側が手配した車で空港まで向かってもらうことを検討しています。",
        "genre": [
            "科学・文化",
            "政治"
        ],
        "keywords": [
            "新型肺炎",
            "新型肺炎・日本では"
        ],
        "url": "https://www3.nhk.or.jp/news/html/20200128/k10012262401000.html",
        "datePublished": "2020-01-28T17:28:52+09:00",
        "dateModified": "2020-01-28T22:14:15+09:00"
    },
    {
        "id": "k10012262411000",
        "title": "新型肺炎 中高年だけでなく子どもの感染事例も相次ぐ 中国",
        "article": "中国で感染が拡大している新型のコロナウイルスについて、中国の専門家は中高年だけでなく乳幼児などの子どもが感染する例も報告されているとして注意を呼びかけています。\n国営の中国中央テレビなどは各地の保健当局などの発表として▽北京では生後９か月の女の子と４歳の女の子が▽広西チワン族自治区では２歳の女の子が▽陝西省では９歳の女の子が▽広東省広州では６歳の男の子がそれぞれ新型のコロナウイルスに感染していたことが確認されたと伝えました。中国では、新型のコロナウイルスによる肺炎で死亡した人のうち、中高年の人が多いとして、若い人は感染しにくいのではないかという見方がＳＮＳなどで広がっていました。こうした中、中国の保健当局の専門家チームのメンバーはメディアの取材に対し「原則として、誰でも感染する可能性があり、青少年の間で感染が広がる可能性を排除できない。予防に十分に気をつけることが必要だ」と述べ、注意を呼びかけました。\n\n\n中国で新型のコロナウイルスの感染拡大が最も深刻な湖北省の保健当局によりますと、感染が確認され、現在も治療を受けている2567人の患者のうち、重体となっている人が127人いるということです。湖北省では、これまでに100人が死亡していて、今後、死者がさらに増えるおそれもあります。",
        "genre": [
            "科学・文化",
            "国際"
        ],
        "keywords": [
            "新型肺炎",
            "中国・台湾の状況"
        ],
        "url": "https://www3.nhk.or.jp/news/html/20200128/k10012262411000.html",
        "datePublished": "2020-01-28T18:29:23+09:00",
        "dateModified": "2020-01-28T19:05:43+09:00"
    },
    {
        "id": "k10012262421000",
        "title": "新型肺炎 ネットを通じ中国からマスク注文急増 品薄状態",
        "article": "新型のコロナウイルスの感染が拡大していることを受けて、中国の消費者がネットを通じて日本の商品を買う、いわゆる「越境ＥＣ」を手がける会社では、マスクなどの注文が急増し、品薄の状態となっています。\n\n\n\n中国の消費者に向けて化粧品や日用品などをネットを通じて販売している会社では新型コロナウイルスの感染が拡大していることを受けて、今月20日からマスクの注文が増えています。前の月の同じ時期と比べて売り上げがおよそ300倍から600倍に達する日が続き、千葉県松戸市にある物流施設では28日も中国への商品の発送作業に追われていました。マスクは、１回に大量に購入するケースが多く、武漢がある湖北省や海南省などからの注文が相次いでいるということです。このため会社ではメーカー側に商品の納入を増やしてもらえるよう要請していますが需要の増加に追いつかず、サイト上で売り切れの表示が出るなど、品薄の状態が続いています。マスクのほかにも抗菌シートやハンドソープといった商品の注文も増えているということです。インアゴーラの津田茂寿執行役員は「できるかぎり手を尽くして商品を集めている状況です。中国の方たちが緊急事態なので日本の高品質な商品をいち早く届けられるよう全力を尽くしたい」と話していました。\n\n\n\n\n福岡県内のドラッグストアにはマスクなどを買い求める多くの客が訪れています。このうち、ＪＲ博多駅近くにあるドラッグストアでは、マスクや消毒液といった感染を防ぐための商品を買い求める中国人の観光客や留学生の姿が目立っています。この店によりますと、マスクの販売は、例年のこの時期に比べて８倍の量が売れていて、店では、先週の金曜日から「１種類３つまで」と制限を設けたということです。特に、箱入りの製品や、「日本製」、「ウイルス99％カット」などと書かれたマスクが売れていて朝、店頭に並べてもすぐに売り切れてしまうということです。また、マスクに吹きかけて使う消毒液も先週から売り上げが伸びています。ふだんは１週間に１つか２つ売れる程度ですが、いまは店頭に並ぶとすぐに売り切れてしまう商品もあるということです。ドラッグストアの担当者は「観光客の方々が一気に買っていってしまいすぐに無くなるので、日本の方も買えるようマスクの数には制限をかけました。いまは花粉のシーズンも近づいて日本でもニーズがあり、欠品が多く困っています」と話していました。箱入りのマスクを３箱買った中国人留学生は、「中国にいる家族に送るためにマスクを買いました。この店で４軒目ですが、なかなか売っておらず周辺の店を回っていました」と話していました。",
        "genre": [
            "ビジネス",
            "科学・文化"
        ],
        "keywords": [
            "新型肺炎",
            "新型肺炎・日本では"
        ],
        "url": "https://www3.nhk.or.jp/news/html/20200128/k10012262421000.html",
        "datePublished": "2020-01-28T18:15:35+09:00",
        "dateModified": "2020-01-28T22:14:15+09:00"
    },
    {
        "id": "k10012262431000",
        "title": "ロッテ ドラフト１位 佐々木 保育園児から声援受け 自主トレ",
        "article": "プロ野球 ロッテのドラフト１位ルーキー佐々木朗希投手は、沖縄の石垣島で行っている自主トレーニングで、地元の保育園児から声援を受けながら守備練習などに取り組みました。\n\n\n\n佐々木投手は、来月１日から石垣島で始まるキャンプに向けて、27日から現地で22人の若手選手とともに自主トレーニングを行っています。２日目の28日、佐々木投手は、はじめにダッシュや体幹を鍛えるトレーニングで汗を流しました。そして練習場所を移動する時に出会った散歩中の保育園の園児に笑顔で手を振っていました。このあと、その園児たちからフェンス越しに「頑張って」と声援を受ける中、リラックスした表情でキャッチボールや守備練習に取り組んでいました。練習後には、ファンのサインに丁寧に応じ、愛知県から訪れていた７歳の男の子はサインを書いてもらったボールを手に「うれしい。かっこよかった」と喜んでいました。佐々木投手は「応援してもらってうれしかった。一つ一つ、しっかり段階を踏んでいければいいかなと思う」と話していました。佐々木投手は、今月いっぱい自主トレーニングを続け、来月１日のキャンプインに備えます。",
        "genre": [
            "スポーツ"
        ],
        "keywords": [
            "プロ野球"
        ],
        "url": "https://www3.nhk.or.jp/news/html/20200128/k10012262431000.html",
        "datePublished": "2020-01-28T18:24:31+09:00",
        "dateModified": "2020-01-28T18:24:33+09:00"
    },
    {
        "id": "k10012262441000",
        "title": "ブラジル南東部で大雨続く 大規模洪水などで47人死亡",
        "article": "ブラジルでは今月下旬、大雨が続いていて、南東部では大規模な洪水などでこれまでに少なくとも47人が死亡しています。\n\n\n\nブラジルでは、今月17日以降、大雨が続いていて、先週から南東部では大規模な洪水や浸水が起きています。ブラジルのメディアによりますと、南東部ミナスジェライス州では、24時間に降った雨の量が観測史上最も多くなるなど大雨で大きな被害が出ていて、これまでに少なくとも47人が死亡し、およそ１万5000人が避難を余儀なくされているということです。現地の映像では、街の広い範囲が茶色く濁った水につかり、住民がボートで避難する様子や土砂崩れで住宅が倒壊した様子が確認できます。気象当局は、雨のピークは過ぎたものの連日の雨で地盤が緩み、さらに土砂崩れが発生するおそれがあるとして警戒を呼びかけています。",
        "genre": [
            "気象・災害",
            "国際"
        ],
        "keywords": [],
        "url": "https://www3.nhk.or.jp/news/html/20200128/k10012262441000.html",
        "datePublished": "2020-01-28T18:13:56+09:00",
        "dateModified": "2020-01-28T18:13:57+09:00"
    }
]