[
    {
        "id": "k10013005311000",
        "title": "運動時の熱中症予防に指針",
        "article": "今週、学校の授業や行事の最中に、子どもたちが熱中症の症状を訴えるケースが相次いでいます。文部科学省は、学校での熱中症のほとんどが体育の授業などスポーツ活動の際に起きていることから、全国の小中学校などに指針を示し、運動させる際は予防対策を徹底するよう求めています。\nそれによりますと、気温が３０度以下であっても湿度が高いときは熱中症のリスクが増すとして、運動する際は、室内外を問わず、必要に応じて水分や塩分を補給できる環境を整えるようにするとしています。また、梅雨明けなど急に暑くなったときは運動を軽くし、徐々に暑さに慣らしていくことや、運動をする際は３０分程度に１回は休憩を取ること、さらには、万が一に備えて、教職員に対し応急手当ての研修を実施することなどとしています。文部科学省はこうした指針を基に子どもの体力や体調などを考慮し、各学校で臨機応変に判断するよう求めていて、教職員が適切に対応できるよう熱中症に関する知識を身に付けてほしいとしています。文部科学省によりますと、平成２３年までのおよそ２０年間に、全国の小中学校や高校で熱中症によって死亡した児童や生徒は７５人で、このうち９割にあたる６９人が体育活動中に熱中症になっているということです。\n\n\n連日、猛烈な暑さが続くなか、東京・北区の中学校は子どもたちをできる限り炎天下で活動させないよう学校運営に気を配っています。全校生徒４００人余りの区立稲付中学校では、生徒に水筒を持参させ、給食の時間などに校内放送を行い、こまめな水分補給を呼びかけています。廊下には温度計を設置して、校長や教員が定期的にチェックし、３１度以上になると激しい運動を中止、３５度以上では運動自体を原則、中止しています。１２日は校長が部活動の顧問の教員を集め熱中症に注意するよう呼びかけ、必ず、１５分から３０分おきに生徒に休憩をとらせることや、熱中症が疑われる場合は活動を中止することなどを確認しました。この学校では、熱中症を防ぐため、気温が高くなるこの時期に運動会などの行事を組まず、暑くなる前の時期や秋になってから行うことにしています。さらに屋外で体育の授業を行う際も気温が３５度を超えた時点で室内での活動に切り替えるなど、子どもたちをできる限り炎天下で活動させないよう、学校運営に気を配っています。しかし、ことしは例年より早く猛暑となり、生徒が暑さに慣れていないうえ、気温はそれほど高くなくても湿度が高いこともあり、判断が難しいケースもあったということです。武田幸雄校長は「過去の経験から大丈夫だと思うのではなく、生徒の体調を踏まえ命に関わる最悪の事態になりかねないという意識で臨機応変に判断したい」と話していました。",
        "genre": [
            "社会"
        ],
        "keywords": [
            "予防",
            "梅雨明け",
            "文部科学省"
        ],
        "url": "http://www3.nhk.or.jp:80/news/html/20130712/k10013005311000.html",
        "datePublished": "2013-07-12T17:25",
        "dateModified": ""
    },
    {
        "id": "k10013902851000",
        "title": "新型ロケット イプシロンを初公開",
        "article": "１２年ぶりに開発された国産の新型ロケットイプシロンが、今月２７日に打ち上げられるのを前に、鹿児島県の発射場で２０日、打ち上げのリハーサルが行われ、機体が初めて姿を現しました。\nイプシロンは、ＪＡＸＡ＝宇宙航空研究開発機構が、１２年ぶりに開発した国産の新型ロケットで、今月２７日に初めての打ち上げが予定されています。２０日は、発射場がある鹿児島県の内之浦宇宙空間観測所で、打ち上げのリハーサルが行われ、機体が初めて、建物から外に出されました。イプシロンは高さ２４メートルほどで、日本の主力ロケットＨ２Ａの半分程度の大きさです。１段目に、Ｈ２Ａの補助ロケットをそのまま使用するなど既存の技術を応用したり、点検作業の一部をコンピューターで自動化したりして、コストの削減や作業の効率化が図られています。打ち上げ費用は、Ｈ２Ａの３分の１ほどの３８億円程度に抑えられ、小型衛星の打ち上げビジネスへの参入が図られます。イプシロンの先端にはすでに、惑星を観測するための望遠鏡を搭載した人工衛星が載せられ、２０日は、打ち上げまでの手順の確認が行われました。ＪＡＸＡの森田泰弘プロジェクトマネージャは「本番さながらに手順を確認したが、特に問題はなかった。多くの人の夢をのせているので、『成功間違いなし』という確信が得られるよう、最後までしっかり準備を進めたい」と話しています。",
        "genre": [
            "科学・医療",
            "ロケット",
            "内之浦宇宙空間観測所",
            "コンピューター"
        ],
        "keywords": [],
        "url": "http://www.nhk.or.jp:80/news/html/20130820/k10013902851000.html",
        "datePublished": "2013-08-20T17:17",
        "dateModified": ""
    },
    {
        "id": "k10013919831000",
        "title": "三國連太郎さん死去 「飢餓海峡」「釣りバカ日誌」など",
        "article": "「飢餓海峡」や「釣りバカ日誌」シリーズなど数々の映画で活躍した日本を代表する演技派俳優の三國連太郎さんが１４日に急性呼吸不全のため東京都内の病院で亡くなりました。９０歳でした。\n三國さんは大正１２年、群馬県で生まれ、静岡県内の旧制中学校に進んだあと、２０歳のときに徴兵されて中国へ出征しました。終戦後、さまざまな職業を経験したあと映画プロデューサーにスカウトされ、昭和２６年に、木下惠介監督の「善魔」で俳優としてデビューしました。役柄への深い理解と表現力の高さで、「ビルマの竪琴」「飢餓海峡」など名作の映画に数多く主演し、「利休」でブルーリボン賞を受賞したほか、これまでに日本アカデミー賞の主演男優賞を３度受賞するなど高い評価を受けました。一方、コミカルな演技でも才能を発揮し、昭和６３年から始まった映画「釣りバカ日誌」のシリーズでは釣り好きの社長、スーさん役を平成２１年の最終作まで愛きょうたっぷりに演じました。また、ＮＨＫで平成３年に放送されたドラマ「冬の旅～ベルリン物語～」や、平成２１年の紅白歌合戦にゲストで出演するなど、数多くのテレビ番組でも活躍しました。さらに、自らもメガホンを持ち、監督を務めた映画「親鸞・白い道」は、カンヌ国際映画祭で審査員特別賞を受賞しました。こうした功績が認められ昭和５９年には紫綬褒章、平成５年には勲四等旭日小綬章を受章しています。また、俳優の佐藤浩市さんの父親としても知られています。三國さんは、体調を崩してここ最近は芸能活動を休んでいましたが、１４日午前９時すぎ、亡くなったということです。\n\n\n俳優の三國連太郎さんの死去を受けて、三國さんの代表作の１つ、映画「釣りバカ日誌」の第１話が、追悼として東京で上映されることになりました。映画会社の松竹によりますと、追悼上映会は、今月２０日から２６日までの７日間、東京・千代田区の丸の内ピカデリーで開かれ、毎日１回午前１１時からの上映を予定しているということです。",
        "genre": [
            "文化・エンタメ"
        ],
        "keywords": [],
        "url": "http://www.nhk.or.jp:80/news/html/20130415/k10013919831000.html",
        "datePublished": "2013-04-15T14:18",
        "dateModified": ""
    },
    {
        "id": "k10013009451000",
        "title": "ＥＶ充電設備の設置支援始まる",
        "article": "国内の主な自動車メーカー４社は電気自動車の普及に向け、高額な負担が足かせとなっている充電設備の数を増やそうと設置費用などを負担することになり、大型ショッピングセンターなどの事業者からの申請の受け付けを始めました。\n電気自動車やプラグインハイブリッド車に必要な充電設備は、工事代も含め１台当たり百数十万円から５００万円程度かかり、高額な費用が足かせとなって普及が遅れています。このため「トヨタ」と「日産」、「ホンダ」、それに「三菱自動車」の４社は費用の一部を負担することになりました。具体的には４社が充電器の設置にかかる費用の３分の１を負担します。残りの３分の２は国の補助金が受けられるため、事業者は消費税分など僅かな負担で充電器の設置が可能になります。さらに４社は設備の維持費や電気代も一定期間、肩代わりします。対象は大型のショッピングセンターや１０台以上の駐車場を備えたコンビニエンスストアなどで、１２日から申請の受け付けが始まりました。自動車メーカー各社はこれらの支援によって、充電時間が短い「急速充電器」の数を今の２．２倍の４０００台に、「普通充電器」を２．１倍の８０００台に増やすことを目指していて、電気自動車などの販売台数の拡大につなげたい考えです。",
        "genre": [
            "ビジネス"
        ],
        "keywords": [],
        "url": "http://www3.nhk.or.jp/news/html/20131113/k10013009451000.html",
        "datePublished": "2013-11-13T07:24",
        "dateModified": ""
    },
    {
        "id": "k10013011981000",
        "title": "政府･与党 違憲判決で区割りの改定急ぐ",
        "article": "東京高等裁判所が、去年１２月の衆議院選挙の１票の格差を憲法違反だとする判決を言い渡したことを受けて、政府・与党は、憲法違反の状態を早急に解消するため、小選挙区を５つ減らす「０増５減」の法律に基づく区割りの改定案が、大型連休前にも勧告されしだい、速やかに必要な法案を提出して成立させたいとしています。\n去年１２月の衆議院選挙を巡って東京高等裁判所は６日、小選挙区の１票の価値に最大で２．４３倍の格差があったのは憲法に違反するという判決を言い渡しました。衆議院の１票の格差を巡っては、去年１１月の衆議院の解散直前に、小選挙区を５つ減らして格差を是正する「０増５減」の法律が成立しています。これに基づき、政府の審議会は、ことし５月２６日までに小選挙区の区割りの改定案を総理大臣に勧告することになっていますが、この見直しの作業をできるだけ前倒しして、来月下旬からの大型連休前にも改定案を勧告する方針です。政府・与党としては、憲法違反の状態を早急に解消する必要があるとして、改定案が勧告されしだい、速やかに必要な法案を国会に提出し、成立させたいとしています。また、今回の判決を受けて、与野党からは、自民・民主・公明の３党が５日に協議を始めた、衆議院の定数削減を含む選挙制度の抜本的な見直しを急ぐべきだという意見も出ています。自民党は、今の「小選挙区比例代表並立制」を維持したうえで比例代表の定数を削減し、さらに、比例代表の議席の一部を得票率の低い政党に配分する案を軸に検討を進めていて、公明党も党の政治改革本部で議論することにしています。これに対し、民主党は、「分かりやすい制度にすることが必要だ」などとして、自民党が検討している案を受け入れるのは難しいとしていて、今の制度を維持したうえで、定数を７５削減すべきだとしています。一方、ほかの野党からは、「議会制民主主義の根幹である選挙制度を自民・民主・公明の３党だけで議論するのは認められない」として、すべての党が参加して早急に議論を始めるよう求める意見も出ています。",
        "genre": [
            "政治"
        ],
        "keywords": [
            "違憲判決",
            "東京高等裁判所",
            "１票の格差"
        ],
        "url": "http://www3.nhk.or.jp:80/news/html/20130307/k10013011981000.html",
        "datePublished": "2013-03-07T04:32",
        "dateModified": ""
    },
    {
        "id": "k10013029781000",
        "title": "米 地面の熱で目玉焼き「自粛を」",
        "article": "世界で最も暑い場所の一つとされ、連日、５０度を超す猛暑に見舞われているアメリカ西部の国立公園では、暑さを試そうと地面の熱で目玉焼きを作る観光客が相次ぎ、公園の管理事務所が、片付けるのが大変だと自粛を呼びかける事態になっています。\nアメリカ西部カリフォルニア州とネバダ州にまたがるデスバレー国立公園は、世界気象機関の記録で観測史上、世界最高となる５６度７分を記録したことで知られ、ここ数週間も熱波の影響で５０度を超す猛暑に見舞われています。こうしたなか、先月、公園の管理事務所がこの暑さを分かってもらおうと、地面においたフライパンの上で卵が目玉焼きになる動画をインターネットに掲載したところ、メディアに取り上げられ話題となりました。ところがその後、自分たちも試そうと、歩道や石の上などに直接、卵を割って目玉焼きを作る観光客が相次ぎ、公園内には卵の殻などのゴミが散乱するようになりました。このため、公園の管理事務所はフェイスブックを通じて今月、声明を発表し、「公園の職員は最近、卵やゴミの掃除に追われています」として、観光客に地面での目玉焼き作りの自粛を呼びかける事態となっています。管理事務所では、「どうしても目玉焼きを作りたい場合は、フライパンを用意し、ゴミはきちんと片付けるようお願いします」と話しています。",
        "genre": [
            "国際"
        ],
        "keywords": [],
        "url": "http://www3.nhk.or.jp:80/news/html/20130714/k10013029781000.html",
        "datePublished": "2013-07-14T07:05",
        "dateModified": ""
    },
    {
        "id": "k10013045281000",
        "title": "死亡火災 消防隊長指令気付かず出遅れ",
        "article": "ことし９月、千葉県四街道市で住宅が全焼し、１人が死亡した火事で、地元の消防署の男性隊長が、仮眠をしていて指令に気付かず、消防車の出動が遅れたとして、訓告の処分を受けていたことが分かりました。\n四街道市では、ことし９月２０日の早朝、住宅１棟が全焼し、７８歳の男性が死亡、７１歳の妻がやけどをしました。四街道市消防本部によりますと、この火事で出動指令を受けた、四街道市消防署の５０代の化学消防車の男性隊長が、仮眠を取っていて指令に気が付かず、すぐにほかの隊員が起こしましたが、消防車合わせて４台の出動に最大で４分の遅れが出たということです。消防では、「窓から火が出ている」という最初の通報の内容や、消防車が到着した時の炎の状態から、出動の遅れがなかったとしても死亡した男性を救出するのは難しい状況だったとしています。しかし、速やかに出動するという規律に違反したとして、先月、この隊長を訓告の処分にしたほか、上司の署長ら４人も厳重注意にしました。隊長は、「前の日に地元の行事の準備をしたため疲れていた」と説明しているということです。四街道市消防本部は、「出動の遅れはあってはならないことで、二度と同じことがないよう再発防止を徹底したい」と話しています。",
        "genre": [
            "社会"
        ],
        "keywords": [],
        "url": "http://www3.nhk.or.jp/news/html/20131114/k10013045281000.html",
        "datePublished": "2013-11-14T09:56",
        "dateModified": ""
    },
    {
        "id": "k10013057781000",
        "title": "“海外で流行の感染症に注意を”",
        "article": "夏休みを利用して海外を訪れる人が増えることから、厚生労働省は、鳥インフルエンザや中東呼吸器症候群など海外で流行している感染症に注意するよう呼びかけています。\n厚生労働省によりますと、鳥インフルエンザは、東南アジアを中心に毒性の強いＨ５Ｎ１型のウイルスへの感染者が確認されていて、ことしも中国やカンボジアなどで新たな患者が出ています。また中国では、ことし３月以降、１００人を超えるＨ７Ｎ９型のウイルスへの感染者が相次いで確認されています。このため厚生労働省はこれらの国を旅行で訪れる人に生きた鳥が売られている市場や養鶏場に近づかないことや、手洗いなどを徹底するよう呼びかけています。また、中東からヨーロッパにかけては新種のコロナウイルスによる「中東呼吸器症候群」への感染が拡大しており、今月５日までに７９人が感染し、このうち４２人が死亡しています。感染源や感染経路などが分かっていないため、厚生労働省は、これらの国に渡航する人に対して手洗いの徹底や動物との接触を避けるなど一般的な衛生対策を心がけるよう呼びかけています。厚生労働省は、海外の感染症に関する情報をホームページで公開しているほか、帰国後に体調が悪くなった人には医師に相談するよう呼びかけています。",
        "genre": [
            "科学・文化"
        ],
        "keywords": [],
        "url": "http://www3.nhk.or.jp:80/news/html/20130716/k10013057781000.html",
        "datePublished": "2013-07-16T04:47",
        "dateModified": ""
    },
    {
        "id": "k10013065421000",
        "title": "宝塚市役所が窓口業務を再開",
        "article": "先週、放火事件が起きた兵庫県の宝塚市役所は、被害を受けた部署を一時的に会議室に移し、１６日から窓口業務を再開しました。\n今月１２日、兵庫県の宝塚市役所に火炎瓶２本が投げ込まれ、市の職員など５人がけがをした放火事件では、市役所の１階部分およそ２２００平方メートルが焼けました。市役所の庁舎の復旧には、２か月以上かかる見通しですが、宝塚市は、火炎瓶が投げ込まれた市税収納課など１１の部署を一時的に会議室に移し、１６日からすべての窓口で業務を再開しました。このうち１階の市税収納課は３階の会議室に移され、午前９時の業務開始と同時に市民が訪れ、職員が納税相談などに応じていました。１６日は臨時の幹部会議も開かれ、中川智子市長が「市民の大切な財産である庁舎を損なったのは残念ですが、事件に負けず公務員として誇りを持って取り組んでください」と職員に訓示しました。宝塚市は、窓口を巡回する警備員の数を増やすなどして庁舎の警備を強化するとともに、１６日の午後、幹部らでつくる検証委員会を設けて再発防止や安全対策の強化について話し合うことにしています。",
        "genre": [
            "社会"
        ],
        "keywords": [
            "宝塚市",
            "平方メートル",
            "役所"
        ],
        "url": "http://www3.nhk.or.jp:80/news/html/20130716/k10013065421000.html",
        "datePublished": "2013-07-16T12:14",
        "dateModified": ""
    },
    {
        "id": "k10013085271000",
        "title": "ＪＲ北海道の幹部呼び集中審議へ",
        "article": "衆議院の国土交通委員会は、レールの異常の放置や検査データの改ざんなど、ＪＲ北海道で相次いで明らかになった一連の問題を巡って、今月２２日にＪＲ北海道の経営幹部を参考人として呼んで集中的に審議することを決めました。\nＪＲ北海道では、レールの異常の放置など安全に関わる問題が相次いだほか、国の特別保安監査の直前にレールの検査データを改ざんしていたことも新たに明らかになり、国土交通省は１４日から３度目となる特別保安監査を実施しています。これに関連して、衆議院の国土交通委員会は１５日の理事懇談会で、問題の原因や背景について詳しく確かめる必要があるとして、今月２２日にＪＲ北海道の経営幹部を参考人として呼んで、一連の問題を巡る集中的な審議を行うことを決めました。具体的には野島誠社長を呼ぶ方向で調整していて、この問題でＪＲ北海道の経営幹部が参考人として国会に呼ばれるのは初めてです。",
        "genre": [
            "政治"
        ],
        "keywords": [
            "国土交通省",
            "改ざん",
            "北海道"
        ],
        "url": "http://www3.nhk.or.jp:80/news/html/20131115/k10013085271000.html",
        "datePublished": "2013-11-15T15:24",
        "dateModified": ""
    },
    {
        "id": "k10013160471000",
        "title": "国連 フィリピンへの支援拡大呼びかけ",
        "article": "台風３０号の直撃で甚大な被害を受けたフィリピンでは、政府や各国の救援活動が加速していますが、緊急の人道支援に必要なおよそ３００億円のうち、各国からの拠出額は全体の２９％足らずにとどまっていて、国連は支援の拡大を呼びかけています。\nフィリピンでは、今月８日の台風３０号の直撃による暴風や高潮の被害で、これまでに中部レイテ島を中心に３９７６人の死亡が確認され、１６０２人が行方不明となっています。被災地では、日本の国際緊急援助隊など各国の救援チームによる活動も加速していますが、被害が広い範囲におよび、避難生活を余儀なくされる人が４００万人以上に上るなか、水や食料の配給や医療の支援などをいかに行き渡らせるかが大きな課題となっています。国連のＯＣＨＡ＝人道問題調整事務所は、緊急の人道支援におよそ３億ドル（日本円で３００億円）が必要だとしていますが、１８日現在の各国からの拠出額の合計は８６億円余りと、全体の２９％足らずにとどまっているということです。国連では、およそ２５０万人が食料の支援を必要とするなど、被災地での救援活動を急ぐ必要があるとして、国際社会に支援の拡大を呼びかけています。",
        "genre": [
            "国際"
        ],
        "keywords": [
            "フィリピン",
            "国際緊急援助隊",
            "人道支援"
        ],
        "url": "http://www3.nhk.or.jp:80/news/html/20131119/k10013160471000.html",
        "datePublished": "2013-11-19T04:03",
        "dateModified": ""
    },
    {
        "id": "k10013161681000",
        "title": "中国のスパコン「世界一」を守る",
        "article": "スーパーコンピューターの計算速度に関する最新の世界ランキングが発表され、中国が開発したスーパーコンピューターが、日本の「京」の３倍以上の計算速度を記録して、前回に続いて世界一となりました。\nアメリカやドイツの専門家が行っているスーパーコンピューターの能力を比較するプロジェクト「ＴＯＰ５００」は、半年に１回、スーパーコンピューターの計算速度の世界ランキングを発表しています。１８日に発表された最新の世界ランキングでは、中国の国防科学技術大学が開発した「天河２号」が１秒当たり３京３８６２兆回の計算速度を記録し、前回に続いて世界一となりました。また、日本の理化学研究所と富士通が共同で開発した「京」は１秒当たり１京５１０兆回で、前回に続く４位でした。「天河２号」と「京」の計算速度を比較すると、「天河２号」の計算速度は「京」のおよそ３．２倍となりました。今回のランキングは５位までの順位に変化はなく、２位、３位、５位はいずれもアメリカが占めました。",
        "genre": [
            "科学・文化"
        ],
        "keywords": [],
        "url": "http://www3.nhk.or.jp/news/html/20131119/k10013161681000.html",
        "datePublished": "2013-11-19T08:40",
        "dateModified": ""
    },
    {
        "id": "k10013177511000",
        "title": "折り紙 最新の研究成果を紹介",
        "article": "日本伝統の遊びとして独自の発展を遂げ、産業への応用も広がる「折り紙」の、最新の研究成果を紹介する展示会が２０日から東京で始まりました。\n日本に古くから伝わる折り紙は芸術性や機能の面で独自の発展を遂げ、今では、飲料用の缶や地図の折り畳み技術のほか、建築材料など産業への応用も広がっています。こうしたなか、東京・目黒区の東京大学駒場博物館で２０日から始まった展示会には、最新の研究によって作られた折り紙など、およそ５０点が展示されています。このうち、高さ２５センチほどの丸みを帯びたウサギの折り紙やティーポットを形取った折り紙は、直径１メートルほどの丸い紙を切ることなく折って作ったものです。また、複雑な幾何学模様の金属でできた折り紙は、折り紙の展開図や制作したときの映像とともに展示されています。会場の一角には立体的な折り紙を実際に折ることができるコーナーも設けられ、訪れた人たちは作品を鑑賞したり、紙を試行錯誤しながら折ったりしていました。訪れた女性は「折り紙といえば鶴のイメージでしたが、コンピューターで計算して、こんなに複雑なものまで作れるのはすごいと思いました」と話していました。作品を出品した東京大学の舘知宏助教は、「折り紙の技術は、医療用の小さなものから建築用の大きなものにまで応用が可能で、アイデアをいろいろ試せるのがおもしろい」と話していました。この展示会は９月２３日まで東京・目黒区の東京大学駒場博物館で開かれていて、入場は無料です。\n\n\n折り紙の技術は実用面への応用も進んでいます。地図やレジャーシートなどの折り畳み方として実用化されている「ミウラ折り」。これも折り紙技術を応用したものです。折る角度や位置を工夫することで、一度の動作によってすべてを一気に開ききることができます。この技術はすでに人工衛星の太陽電池パネルにも使われ、およそ６メートル四方のパネルを宇宙空間で広げたり畳んだりする実験に成功しています。また、このミウラ折りを応用した飲料用の缶もすでに実用化されています。表面にひし形の模様の折り目をたくさんつけることで強度が増すため、缶を薄くすることができ、スチール缶の場合、使う金属の量を３割ほど減らすことができるということです。缶を開発したキリン株式会社の石井敬主任研究員は、「折り紙はアイデア次第でいろいろなものが作れるので、今後も新しいものが作れると期待しています」と話していました。また、明治大学の萩原一郎特任教授は折り紙の技術を応用した自動車のボディーの研究を進めています。ボディーに組み込まれた柱に折り紙のような折り目を入れると、万が一衝突した際に、柱が変形して衝撃を吸収する仕組みです。このほかにも、強度が強く防音性に優れた建築用のボードや、小さく折り畳むことができながら、素早く広がる救命浮き輪の開発なども進められています。萩原特任教授は「折り紙の技術が広く使われるには、安くて大量に生産するための技術開発が必要です。折り紙は複雑な形をしているので生産方法が難しく、それをいかに解決するかが重要です」と話していました。一方、筑波大学の三谷純准教授は曲線や曲面のある立体的な折り紙を作るコンピューターソフトを開発しました。これを使うと、複雑な折り紙でも、立体的な完成図と、それを作るための折り目を書いた展開図を自動的に作ることができます。さらに、展開図の通りに折り目を付けてくれる機械を使えば、簡単なものならわずか１分ほどで立体的な折り紙を完成させることができます。三谷准教授は「いままでにない形を作ることは非常におもしろいと思います。物をコンパクトに折り畳んで広げる技術は工業製品にも応用できます」と話しています。",
        "genre": [
            "科学・文化"
        ],
        "keywords": [],
        "url": "http://www3.nhk.or.jp:80/news/html/20130720/k10013177511000.html",
        "datePublished": "2013-07-20T19:00",
        "dateModified": ""
    },
    {
        "id": "k10013190111000",
        "title": "データ分析 ツイッター発信内容に課題も",
        "article": "今回の参議院選挙の期間中、各党の党首や候補者によるツイッターの投稿に含まれる単語を分析したところ、「演説」や「応援」といった予定や運動ぶりを伝える単語が多かったことが分かりました。一方で、政策課題に関連する単語は相対的に少なく、ツイッターは、政策を訴える手段としては課題があったことがうかがえます。\nＮＨＫは今回、インターネットを使った選挙運動が解禁されたことを受けて、ネット上の関心の変化などを探るため、世論調査や出口調査とは別に、ネットに存在する膨大な情報＝「ビッグデータ」の分析を行いました。具体的には、ＮＴＴデータなどと協力し、今月４日から２０日までの参議院選挙の期間中、日本語で書かれたすべてのツイッターの投稿から、各党の党首や候補者によるものを抜き出したうえで、これらのツイートにどのような単語が含まれているかを分析しました。その結果、最も多かったのは「演説」で、次いで、「スタッフ」、「ありがとう」、さらに、「応援」「写真」「投稿」といった単語が上位を占めました。これらの単語は、演説の予定を知らせたり、演説の内容を写真とともに紹介したりする際に、使われていました。一方で、政治課題に関連する単語は、「原発」や「ＴＰＰ」が多く含まれていましたが、全体の件数では、予定や運動ぶりを伝える単語に比べると、大きな開きがありました。今回の選挙で、ツイッターは、候補者の情報に触れる機会を増やす効果を上げたものの、政策を訴える手段としては課題があったことがうかがえます。",
        "genre": [
            "政治"
        ],
        "keywords": [
            "データ",
            "出口調査",
            "選挙運動"
        ],
        "url": "http://www3.nhk.or.jp:80/news/html/20130721/k10013190111000.html",
        "datePublished": "2013-07-21T23:25",
        "dateModified": ""
    },
    {
        "id": "k10013190301000",
        "title": "若田さん ロボットアームで超小型衛星放出",
        "article": "国際宇宙ステーションに滞在している宇宙飛行士の若田光一さんは、日本時間の１９日夜、日本などが開発した３つの超小型衛星の放出作業を行いました。\n放出された３つの超小型衛星は、ことし８月に日本の宇宙輸送船「こうのとり４号機」で国際宇宙ステーションに運ばれていたもので、どれも一辺が１０センチほどの手のひらサイズです。今月７日から宇宙ステーションに滞在している若田さんらは、衛星を専用の装置に取り付けて、日本時間の１９日午後９時１５分すぎに、ロボットアームを使って宇宙空間に放出しました。３つの衛星のうち１つは、日本とベトナムなどが共同開発したもので、地球の撮影やアマチュア無線を使った通信の実験が行われます。国際宇宙ステーションのロボットアームを使った衛星の放出は、去年１０月に星出彰彦さんらが行って以来、今回が２回目でした。",
        "genre": [
            "科学・文化"
        ],
        "keywords": [],
        "url": "http://www3.nhk.or.jp/news/html/20131120/k10013190301000.html",
        "datePublished": "2013-11-20T01:39",
        "dateModified": ""
    },
    {
        "id": "k10013196831000",
        "title": "自民大勝で衆参ねじれ解消 民主大敗",
        "article": "２１日に投票が行われた参議院選挙で、自民党は、今の選挙制度の下で最も多い６５議席を獲得して大勝しました。自民・公明両党は７６議席を獲得し、非改選を含め参議院の「安定多数」を確保して衆参のねじれが３年ぶりに解消されました。一方、民主党は、結党以来、最も少ない１７議席にとどまり、大敗しました。\n参議院選挙は、選挙区と比例代表を合わせた１２１の改選議席がすべて決まりました。各党の獲得議席です。▽自民党は選挙区が４７議席、比例代表が１８議席で、合わせて６５議席、▽民主党は選挙区が１０議席、比例代表が７議席で、合わせて１７議席、▽日本維新の会は選挙区が２議席、比例代表が６議席で、合わせて８議席、▽公明党は選挙区が４議席、比例代表が７議席で、合わせて１１議席、▽みんなの党は選挙区が４議席、比例代表が４議席で、合わせて８議席、▽共産党は選挙区が３議席、比例代表が５議席で、合わせて８議席、▽社民党は比例代表で１議席、▽沖縄社会大衆党は選挙区で１議席、▽無所属は選挙区で２議席でした。生活の党、みどりの風、新党大地、幸福実現党、緑の党グリーンズジャパンは議席を獲得できませんでした。自民党は、定員が１の３１の選挙区のうち２９で議席を獲得したうえ、東京と千葉で２議席を獲得したことなどから、平成１３年の参議院選挙の６４議席を上回り、今の選挙制度の下で最も多い６５議席を獲得し大勝しました。また、自民・公明両党は、合わせて７６議席を獲得しました。非改選を含めた勢力は１３５議席で、与党で参議院にある１７の常任委員会すべてで委員長を出したうえで、野党側と同じ数の委員を確保できる「安定多数」の１２９議席を上回り、衆参のねじれが３年ぶりに解消されました。一方、民主党は、定員が１の選挙区で議席を確保できなったうえに、定員が複数の東京や大阪、埼玉、京都などで日本維新の会やみんなの党、共産党などとの争いに敗れる形で議席を獲得できず、４４の改選議席に対し、平成１０年の結党以来最も少ない１７議席にとどまり大敗しました。また、参議院選挙に初めて臨んだ日本維新の会は８議席を確保し、みんなの党は改選の３議席を８議席に増やしました。共産党は、１２年ぶりに選挙区で議席を獲得するなど、非改選を合わせて党単独で参議院に法案を提出できる１１議席を確保しました。社民党は、社会党時代を含め、参議院選挙で最も少ない１議席にとどまりました。生活の党は今回議席を獲得できず、参議院の勢力は２議席となり、みどりの風は参議院で議席を失いました。ＮＨＫのまとめによりますと、今回の参議院選挙の投票率は５２．６１％で、前回３年前の確定投票率より５．３１ポイント低くなっています。",
        "genre": [
            "政治"
        ],
        "keywords": [
            "比例代表",
            "沖縄社会大衆党",
            "選挙制度"
        ],
        "url": "http://www3.nhk.or.jp:80/news/html/20130722/k10013196831000.html",
        "datePublished": "2013-07-22T04:48",
        "dateModified": ""
    },
    {
        "id": "k10013198661000",
        "title": "夏休みハチに刺されないように",
        "article": "子どもたちがハチに刺される被害が増える夏休みに、ハチに刺されないための注意点などを学ぶ特別授業が、１９日、都内の小学校で開かれました。\nこの授業は、夏休みに子どもたちが外出先などでハチに刺されるのを防ごうと、品川区立第一日野小学校で開かれ、４年生から６年生までのおよそ２２０人が参加しました。はじめに昆虫に詳しいことで知られる俳優の哀川翔さんが講演し、ハチは巣に近づかなければ攻撃してこないので、刺激しないことが大切だと呼びかけました。このあと、ハチの被害に詳しい獨協医科大学病院の平田博国医師が、ハチは黒い物に集まるので黒っぽい服は避け、もし近づいてきても手で振り払わないといった注意点を紹介しました。そのうえで、ハチに遭遇してしまったときには、身を低くしてゆっくりとその場から離れ、万が一、刺された場合は、安静にして様子を見るよう呼びかけました。平田医師によりますと、ハチの被害は夏から秋にかけてが最も多く、例年２０人前後が死亡していて、特に猛暑の年は被害が増える傾向にあるということです。会場には体長５センチほどもあるオオスズメバチも展示され、子どもたちはこわごわとケースの中のハチをのぞき込んでいました。小学６年生の女の子は「以前にハチに刺されたときはすごく痛かったので、気をつけたいです」と話していました。",
        "genre": [
            "科学・文化"
        ],
        "keywords": [
            "女の子",
            "ケース",
            "夏休み"
        ],
        "url": "http://www3.nhk.or.jp:80/news/html/20130722/k10013198661000.html",
        "datePublished": "2013-07-22T10:45",
        "dateModified": ""
    },
    {
        "id": "k10013217611000",
        "title": "ことしの英語の注目語は「自分撮り」",
        "article": "イギリス・オックスフォード大学の出版局は、１９日、ことし最も注目された英語のことばに、スマートフォンなどを使って、みずからを写真撮影するいわゆる「自分撮り」の写真を意味する「ｓｅｌｆｉｅ＝セルフィー」を選出したと発表しました。\nオックスフォード英語辞典などを出版するイギリスのオックスフォード大学の出版局は、毎年、１年間にインターネットの中で使われた英語の単語を調査し、最も注目を集めたことばを選んで発表しています。ことしは、パソコンやスマートフォンのカメラを使って、みずからを写真撮影するいわゆる「自分撮り」の写真を意味する「ｓｅｌｆｉｅ＝セルフィー」を選出したと１９日、発表しました。オックスフォード大学の出版局によりますと、「セルフィー」は、２００２年ごろから使われるようになったとみられており、ツイッターなどのソーシャルメディアが普及し、自分の写真を掲載することが一般化したことから、このことばを使用する人たちが最近になって急増しているということです。ことしの候補には、ほかに挑発的な踊りを意味する「ｔｗｅｒｋ＝トゥワーク」や仮想通貨の「Ｂｉｔｃｏｉｎ＝ビットコイン」などが挙がったということです。２００５年には、日本で始まり、世界中で人気を集めた数字のパズル、「ｓｕｄｏｋｕ＝数独」が選出されています。",
        "genre": [
            "国際"
        ],
        "keywords": [],
        "url": "http://www3.nhk.or.jp:80/news/html/20131120/k10013217611000.html",
        "datePublished": "2013-11-20T22:44",
        "dateModified": ""
    },
    {
        "id": "k10013221571000",
        "title": "英キャサリン妃 男の子を出産",
        "article": "イギリス王室は、２２日午後、ウィリアム王子の妻キャサリンさんが、ロンドン市内の病院で男の子を出産したと発表しました。王位の継承の順位は、チャールズ皇太子、ウィリアム王子に続いて第３位になります。\nイギリス王室は、ウィリアム王子の妻キャサリンさんが２２日、午後４時２４分、日本時間の２３日午前０時２４分ロンドン市内の病院で、王子夫妻にとって第１子となる男の子を出産したと発表しました。王室の発表によりますと男の子は、体重がおよそ３８００グラムでキャサリンさんとともに健康だということです。日本時間の２３日午前５時前には、第１子の誕生を告げる書面が病院からバッキンガム宮殿に届けられ、王室の使者が用意された台に置いて鎖で固定すると、集まった市民から歓声が沸き上がりました。また、男の子の誕生は、直ちに、エリザベス女王やチャールズ皇太子、それにキャサリンさんの家族にも、伝えられたということです。イギリス西部の空軍基地に勤務するウィリアム王子は休暇を取ってロンドンに戻っており、入院の時からキャサリンさんに付き添い、出産にも立ち会ったものと見られます。王室は、キャサリンさんは、２２日夜は病院にとどまるとしており、早ければ２３日にも、親子３人が報道陣の前に姿を現すのではとの期待も出ています。赤ちゃんの名前はウィリアム王子夫妻の考えを優先に決められると見られていますが、発表される時期は決まっていません。ウィリアム王子は発表されるまでに誕生から１週間かかりましたが、弟のハリー王子は誕生の翌日には名前が明らかにされました。イギリスでは、ことし、キャサリンさんの出産を前に王位継承を男女平等にする法律が成立し、夫妻の子は男女どちらであっても、王位継承の順位がチャールズ皇太子、ウィリアム王子に続く第３位に決まっていました。\n\n\n妻のキャサリンさんが無事、男の子を出産したことについてウィリアム王子はコメントを発表し、「私たちにとって、これ以上うれしいことはない」と喜びを表しました。\n\n\n\nキャサリンさんが無事、男の子を出産したことについて、イギリス王室は２２日、ホームページ上で「エリザベス女王はウィリアム王子とキャサリンさんの間に赤ちゃんが誕生したというニュースを喜んでいる」とする声明を発表しました。　　　　　　　　　　　\n\n\n\nイギリスのキャメロン首相は、ロンドン市内の自宅前で記者団の取材に応じ、キャサリンさんが無事、男の子を出産したことについて「とてもすばらしいニュースでイギリス中が祝福している。イギリスにとっても重要なことだが、何よりもウィリアム夫妻にとってすばらしい瞬間になったことだと思う。ここ数年間、王室ではウィリアム夫妻の結婚式が人々に感動を与えるなどすばらしいことが続いている」と述べました。",
        "genre": [
            "国際"
        ],
        "keywords": [
            "キャサリン",
            "男女平等"
        ],
        "url": "http://www3.nhk.or.jp/news/html/20130723/k10013221571000.html",
        "datePublished": "2013-07-23T04:49",
        "dateModified": ""
    },
    {
        "id": "k10013240281000",
        "title": "日本原子力発電 合理化の方針",
        "article": "廃炉の可能性が出ている敦賀原発２号機などを保有する「日本原子力発電」は、主要株主の電力各社が支援を決めましたが、収益が回復する見通しはたっておらず、人件費の削減や資産売却など合理化を進める方針です。\n「日本原電」を巡っては、敦賀原発２号機をはじめ保有するすべての原発で運転再開の見通しがたっておらず、関西電力など主要株主の電力各社が債務保証を継続するなど支援を行うことを決めました。これで日本原電は当面の資金繰りにめどがつきましたが、発電をしなくても契約先の電力会社から支払われる収入源の「基本料金」について、厳しい経営が続く東京電力が従来より４０％程度減らすことを決めたほか、ほかの電力会社も引き下げを求めています。収益が回復する見通しがたたないなか、日本原電は合理化を進める方針で、具体的には社員の月額の給与を平均５％削減したいと組合側に打診したほか、社員寮などの資産を売却したり、設備投資を当初の計画より減らしたりすることにしています。ただ、原発の運転再開を目指す日本原電は、巨額の費用が見込まれる追加の安全対策を行わなければならず、さらなる合理化が必要になる可能性もあります。",
        "genre": [
            "ビジネス"
        ],
        "keywords": [],
        "url": "http://www3.nhk.or.jp:80/news/html/20130316/k10013240281000.html",
        "datePublished": "2013-03-16T07:06",
        "dateModified": ""
    },
    {
        "id": "k10013241711000",
        "title": "小笠原諸島「新陸地」噴火続く",
        "article": "２０日、４０年ぶりに噴火が確認された小笠原諸島の西之島付近では、２１日も活発な噴火活動が続き、新たにできた陸地が大きくなっているのが確認されました。気象庁は、付近を通る船に対し、噴石に警戒するよう呼びかけています。\n小笠原諸島の父島から西におよそ１３０キロの西之島では、南東に５００メートルほどの沖合で２０日、およそ４０年ぶりに噴火しているのが確認されました。噴火に伴って新たな陸地ができていてＮＨＫが２１日、上空から撮影した映像では中央の火口から白い噴煙が上がり３０秒から１分ほどの間隔で黒い噴煙が勢いよく吹き出し、噴火が繰り返していました。噴火の際には大きな噴石がいくつも飛び、海面に落ちた噴石で波しぶきが上がっている様子や周辺の海域が広い範囲にわたって茶褐色や緑色に変色しているのが確認できました。海上保安庁が上空から専門家と火山活動を調査したところ、島の大きさは、２０日は東西２００メートル、南北３００メートルだったのが、２１日は南北に４００メートルと大きくなっていたということです。気象庁は今後も噴火によって噴石が飛ぶおそれがあるとして付近を通る船舶に対し警戒するよう呼びかけています。",
        "genre": [
            "社会"
        ],
        "keywords": [
            "海上保安庁",
            "小笠原諸島",
            "噴火"
        ],
        "url": "http://www3.nhk.or.jp:80/news/html/20131121/k10013241711000.html",
        "datePublished": "2013-11-21T21:05",
        "dateModified": ""
    },
    {
        "id": "k10013252101000",
        "title": "「いい夫婦の日」午前０時に婚姻届",
        "article": "１１月２２日は「いい夫婦の日」です。東京都内の区役所では、日付が変わる午前０時に合わせて、婚姻届を提出するカップルが次々に訪れました。\n東京の練馬区役所では、いい夫婦の日に合わせて婚姻届を提出する人で混雑することを予想し、２１日夜、夜間窓口の前のロビーに順番待ちのいすを並べて備えました。午前０時を過ぎ、日付が１１月２２日に変わると、区役所にはカップルが次々に訪れました。窓口では記念撮影のサービスも行われ、婚姻届を提出したカップルが写真を撮ってもらっていました。３０代の男性は「せっかく、いい夫婦の日に提出したので、みんなにいい夫婦だと思ってもらえるようになりたい」と話していました。また、２０代の女性は「お互いのことを思いやれる夫婦になりたいです」と話していました。練馬区役所では、去年の１１月２２日にはふだんの日の４倍ほどの８０組が婚姻届を出したということで、ことしも多くのカップルが提出することを見込んでいます。",
        "genre": [
            "科学・文化"
        ],
        "keywords": [
            "いい夫婦の日",
            "カップル",
            "夫婦"
        ],
        "url": "http://www3.nhk.or.jp:80/news/html/20131122/k10013252101000.html",
        "datePublished": "2013-11-22T06:48",
        "dateModified": ""
    },
    {
        "id": "k10013293121000",
        "title": "ＣＯＰ２１前に削減目標案提出で合意",
        "article": "ポーランドで開かれていた地球温暖化対策を話し合う国連の会議、ＣＯＰ１９は、会期を延長して行われた協議の結果、温室効果ガス削減のための新たな枠組みの合意を目指す再来年のＣＯＰ２１よりも前の時期に、すべての国や地域が自主的に策定した削減目標の案を提出することで合意しました。\nＣＯＰ１９は、会期日程が丸一日延長されて協議が続けられ、日本時間の２４日、午前１時ごろに始まった会合で合意案が各国に示され、全会一致で採択されました。それによりますと、温室効果ガス削減に向けた２０２０年以降の新たな枠組みを巡って、すべての国や地域が自主的に策定した削減目標の案を、この枠組みの合意を目指して再来年の末に開かれるＣＯＰ２１よりも時間的余裕を持った前の時期に提出し、可能であれば、その年の３月末までに提出するとしています。また、異常気象など温暖化が原因とみられる現象で被害を受けた途上国のために、新たな組織を設けて危機管理に役立つ情報収集の支援などを進めていくということです。一方、今回の会議では、各国が決めた削減目標の案について、互いに妥当かどうか事前に評価したうえで確定する方法を軸に議論が進められてきましたが、中国やインドなどからの強い反対を受けて事前評価については合意が見送られました。これについて十分な対策ができないおそれがあると指摘する専門家もいて、今後、各国には実効性を伴った温暖化対策を進めることができるかが問われることになります。\n\n\nＣＯＰ１９での合意について日本政府の代表団で、外務省の香川剛廣地球規模課題審議官は、「先進国と途上国の対立もあったが、新たな枠組みの合意に向けた今後の作業計画を決めることができたほか、台風などの被害に苦しむ国々への支援の枠組みもできたので、成果の上がった会議だったと思う」と評価しました。また、日本がこれまでより大幅に後退した削減目標を表明したことによる交渉への影響については、「若干、心配していたが、日本の途上国への資金支援について高い評価を得られたので、十分、理解をしてもらったと思う」と述べ、大きな影響を与えていないという認識を示しました。\n\n\n\nＣＯＰ１９での合意について、温暖化の防止に向けた国際交渉に詳しい名古屋大学大学院の高村ゆかり教授は、「再来年に行われるＣＯＰ２１に向けて、各国の温室効果ガスの削減目標案の出し方に一定の道筋がついたことは大きな成果だと思う。日本にとっても、２０２０年以降の削減目標を検討していかなければならないという宿題をもらったことになる」と一定の評価をしていました。一方で、各国が提出した削減目標案の事前協議の合意が得られなかったことについて、高村教授は「中国やインドなどの新興国は経済力とともに政治力をつけてきているので、発言力が大きくなり、合意が難しい状況にある。日本を含む先進国としては、温暖化対策を国際的に進めようと考えている途上国と、積極的に連携しながらリーダーシップを発揮することが求められる」と指摘しました。また、日本がＣＯＰ１９の開催中に表明した、これまでより大幅に後退した削減目標が交渉に与えた影響については、「先進国の責任を強調する途上国のグループから、２０２０年以降の対策を進めないための言い訳として使われた感がある」と、影響があったという認識を示したうえで、日本ができるかぎり国内対策を実施してより積極的な削減目標を積み上げていく必要性を強調しました。",
        "genre": [
            "社会"
        ],
        "keywords": [
            "温室効果ガス",
            "ポーランド",
            "地球温暖化"
        ],
        "url": "http://www3.nhk.or.jp:80/news/html/20131124/k10013293121000.html",
        "datePublished": "2013-11-24T05:22",
        "dateModified": ""
    },
    {
        "id": "k10013304871000",
        "title": "シリア内戦 子どもの死者は１万人を超える",
        "article": "内戦が続くシリアで、戦闘に巻き込まれるなどして死亡した子どもの数が少なくとも１万１０００人を超えることがイギリスの研究機関の調査で分かり、このうち子どもが意図的に狙われたとみられるケースが１割以上に上ることが明らかになりました。\nこれは、イギリスの研究機関オックスフォード・リサーチ・グループが２４日に発表した報告書で明らかにしたものです。報告書によりますと、シリアでアサド政権への大規模な抗議デモが始まったおととし３月からことし８月までの２年半に、戦闘や弾圧で死亡した１１万人余りのうち、１７歳以下の子どもは確認されただけで１万１４２０人に上るということです。死亡原因としては、▽空爆や砲撃などによる爆発に巻き込まれた死者が７５００人余りと最も多く、全体のおよそ７割を占めていて、▽次いで銃弾による死者が２８００人余りとなっています。なかでも特徴的なのは、至近距離からの銃殺や、スナイパーによる狙撃など子どもを意図的に狙ったと見られる事例が多いことで、１１００件余りと１割以上を占めています。また、拷問による死者も１１２人が確認され、この中には１歳の幼児が殺されたケースも含まれているということです。研究機関では、内戦が泥沼化するなか、住宅地や学校など子どもが多く集まる場所まで頻繁に攻撃の対象となっていると指摘していて、１日も早い戦闘の停止を求めています。",
        "genre": [
            "国際"
        ],
        "keywords": [
            "シリア",
            "アサド",
            "空爆"
        ],
        "url": "http://www3.nhk.or.jp:80/news/html/20131125/k10013304871000.html",
        "datePublished": "2013-11-25T02:06",
        "dateModified": ""
    },
    {
        "id": "k10013329301000",
        "title": "シリア和平への国際会議 来年１月開催へ",
        "article": "シリアの和平に向けて、初めてアサド政権側と反政府勢力側の双方が参加する国際会議が来年１月２２日にスイスのジュネーブで開催されることになり、これまでに１０万人以上が死亡した内戦の終結につながるのか、注目されます。\n国連のパン・ギムン事務総長は、２５日、シリアの和平に向けて、初めてアサド政権側と反政府勢力側の双方が参加する国際会議を来年１月２２日にジュネーブで開催することを発表しました。パン事務総長は「シリアの内戦はあまりにも長く激しく続いてきた。シリアの苦しみと破壊を止めるため、この機会を逃すことは許されない」と述べ、会議が成果をもたらすよう、国際社会に協力を呼びかけました。これを受けて、国連などの特使として会議の開催へ向けた調整を行ってきたブラヒミ氏がジュネーブで記者会見し、アサド政権と反政府勢力の双方に対して、会議の開催を待たずに戦闘を停止するといった信頼醸成措置をとるよう強く呼び掛けました。ただ、反政府勢力の間では依然として会議に参加する代表が決まっておらず、ブラヒミ氏は「できるだけ早く代表を決めてほしい」と呼び掛け、会議の事前調整を急ぐ考えを示しました。ブラヒミ氏は、来月２０日に会議へ向けた最後の準備会合を開き、焦点となっているイランやサウジアラビアの参加についても調整することにしています。シリアの和平に向けた国際会議の開催がようやく決まったことで、２年半以上にわたって１０万人以上が死亡した内戦が終結につながるのか、注目されます。",
        "genre": [
            "国際"
        ],
        "keywords": [
            "国際社会",
            "シリア",
            "ジュネーブ"
        ],
        "url": "http://www3.nhk.or.jp/news/html/20131126/k10013329301000.html",
        "datePublished": "2013-11-26T06:10",
        "dateModified": ""
    },
    {
        "id": "k10013333031000",
        "title": "絶滅危惧種「アカメ」相次ぎ定置網に",
        "article": "環境省のレッドリストで絶滅危惧種になっている大型の魚、アカメが、高知県東洋町の沖合で、定置網に相次いでかかり漁師たちを驚かせています。\nアカメが相次いでかかっているのは、東洋町甲浦地区の３００メートルから５００メートルほどの沖合に仕掛けられた定置網です。地元で漁をしている板東繁行さん（７６）によりますと、先週から体長１メートル前後のアカメがかかるようになり、これまでに７匹がかかったということです。このうち最も大きなものは、体長が１メートル３０センチほどで重さは１７キロ近くあったいうことです。アカメの生息域は、西日本の太平洋側とされていますが、生息数が少なく、環境省のレッドリストで絶滅危惧種になっています。板東さんは「めったにとれることのないアカメがこんなに続けて網に入るのは珍しい」と話していました。定置網にかかったアカメは、水族館などに提供されているということです。",
        "genre": [
            "科学・文化"
        ],
        "keywords": [],
        "url": "http://www3.nhk.or.jp:80/news/html/20131126/k10013333031000.html",
        "datePublished": "2013-11-26T06:10",
        "dateModified": ""
    },
    {
        "id": "k10013334081000",
        "title": "大西洋クロマグロ 漁獲枠が据え置きに",
        "article": "大西洋のクロマグロの資源管理を話し合う国際会議が閉幕し、最大の焦点となっていた来年のクロマグロの漁獲枠は資源の回復を確実なものにする必要があるとして、ことしと同じ量に据え置くことで合意しました。\n南アフリカのケープタウンで開かれていた大西洋のクロマグロの資源管理を話し合う「大西洋まぐろ類保存国際委員会」の年次会合は、２５日、閉幕しました。大西洋のクロマグロは絶滅の危機にひんしているとも指摘されており、ことしの会議では、漁獲枠を１０年ぶりに拡大した去年に続き、２年連続で増やすかどうかが焦点となりました。スペインやモロッコなどの漁業国は「資源は回復している」として漁獲枠の拡大を主張しましたが、アメリカなどは据え置きを求め、会議最終日も時間を大幅に延長して議論が続けられました。結局、クロマグロの資源の回復を確実なものにする必要があるという意見が優勢となり、来年の漁獲枠は、ことしの１万３４００トンを据え置くことで合意しました。今回の結果を受けて、日本としては、資源の回復を確認したうえで、来年の会議で漁獲枠の拡大を目指したい考えです。ただ、環境保護団体からは乱獲や違法な操業への規制が不十分だという指摘が出ており、クロマグロの最大の消費国である日本の資源管理に対する責任が引き続き厳しく問われそうです。",
        "genre": [
            "ビジネス"
        ],
        "keywords": [],
        "url": "http://www3.nhk.or.jp:80/news/html/20131126/k10013334081000.html",
        "datePublished": "2013-11-26T06:10",
        "dateModified": ""
    },
    {
        "id": "k10013341401000",
        "title": "若田さん アイソンすい星撮影",
        "article": "今週、太陽に最も接近するアイソンすい星を、国際宇宙ステーションに滞在している宇宙飛行士の若田光一さんが高感度カメラを使って撮影に成功し、その映像が地球に届けられました。\nアイソンすい星の映像は、日本時間の今月２３日午後７時すぎ、カナダの上空、高度４２０キロ付近で撮影されました。９０分間で地球を１周する宇宙ステーションから撮影された映像には、長い尾を伸ばすアイソンすい星が地平線から上っていく様子が映されています。宇宙から映しているため大気の影響を受けず、すい星は鮮明に浮かび上がっています。撮影は、ことし８月に日本の宇宙輸送船「こうのとり」で宇宙ステーションに運ばれた「超高感度４Ｋカメラ」を使って行われました。このカメラは、アイソンすい星を宇宙から撮影するために特別に開発されたもので、ハイビジョンの４倍の画素数があるカメラに特別な改造が加えられています。若田さんは、宇宙へ向かう前からカメラを操作する訓練を行い、今回の撮影に臨みました。アイソンすい星は、今月２９日の午前４時ごろ、地球と太陽の距離の８０分の１まで太陽に接近し、その際、明るさはマイナス６等星と、金星ほどになる可能性があります。若田さんは「今後も、すい星が最も明るく輝くときまで、できるかぎりよい映像を撮れるよう努めたい」とコメントしています。また、若田さんがすい星を捉えた５分ほど前には、北極上空のオーロラも撮影でき、カナダのカルガリーの街の明かりと共に、緑のカーテンのようにたなびくオーロラが映されています。\n\n\n宇宙飛行士の若田光一さんが、国際宇宙ステーションから撮影したアイソンすい星の映像について、国立天文台の渡部潤一教授は、「非常にかすかなすい星の尾まで鮮明に見ることができ、大気のない場所から映した特有の映像が捉えられていると思う」と話しています。そのうえで、「この映像では尾はかすかだが、今月２９日に太陽に最も近づいたあと、すい星は大量のちりを放出して、力強く輝くと考えられる。さらに明るく、長い尾を伸ばすアイソンすい星の姿を宇宙から撮影できるものと期待している」と話しています。",
        "genre": [
            "科学・文化"
        ],
        "keywords": [],
        "url": "http://www3.nhk.or.jp:80/news/html/20131126/k10013341401000.html",
        "datePublished": "2013-11-26T12:11",
        "dateModified": ""
    },
    {
        "id": "k10013352341000",
        "title": "使用済み燃料の取り出し開始",
        "article": "東京電力福島第一原子力発電所４号機で２６日から、強い放射線を出す使用済み燃料の取り出しが始まり、ＮＨＫは準備作業の様子を現場で初めて単独で取材しました。\n福島第一原発では今月１８日から、廃炉の工程の最初の節目となる４号機の燃料プールからの１回目の取り出し作業が始まり、作業員の習熟を図るとして未使用の新しい燃料２２体を５日間かけて敷地内の「共用プール」という施設に移し終えました。東京電力は、新燃料の取り出し作業に問題はなかったと判断し、２６日午後２時半前から強い放射線を出す使用済み燃料の取り出しを始めました。ＮＨＫは２６日午前、使用済み燃料の取り出しの準備作業の様子を、現場で初めて単独で取材しました。４号機の現場では午前１１時前、使用済み燃料を運ぶ輸送容器をプールに入れる作業が始まり、容器は天井の大型クレーンでつり上げられ、プールの隅にゆっくりと降ろされました。プール周辺の放射線量は、高いところで１時間当たり３００マイクロシーベルトあり、作業員は１日の作業時間が２時間に限られています。作業員は、放射線量を頻繁に監視しながら作業に当たっていました。使用済み燃料は、４号機のプールの中の９割近くを占める１３３１体に上り、東京電力は、２６日からの２回目の輸送では、容器に入れる２２体すべてを使用済み燃料にする計画です。使用済み燃料は、放射線や熱の影響でゆがむことがあるため、取り出す際に「ラック」と呼ばれる枠にひっかかるおそれがあるほか、輸送中の容器が落下するなどのトラブルが起きた場合、作業員が被ばくするおそれがあり、新燃料に比べてより慎重な作業が求められます。東京電力の原貴グループマネージャーは、「使用済み燃料も新燃料と工程は同じだが、安全性を重視してより慎重に対応していきたい」と話しています。",
        "genre": [
            "社会"
        ],
        "keywords": [
            "福島第一原子力発電所",
            "使用済み",
            "燃料"
        ],
        "url": "http://www3.nhk.or.jp:80/news/html/20131126/k10013352341000.html",
        "datePublished": "2013-11-26T17:11",
        "dateModified": ""
    },
    {
        "id": "k10013360411000",
        "title": "消費税の価格表示 検討本格化",
        "article": "来年４月に予定されている消費税率の引き上げにあたって、スーパーなど小売各社は、消費者が混乱しないよう価格の表示方法について検討を本格化することにしています。\n来年４月に予定されている消費税率の引き上げで、小売店やサービス業などの価格の表示は、これまで義務づけられていた消費税を含む「総額表示」だけでなく、税抜きの表示も認められることになっています。このためスーパーなどで作る「日本チェーンストア協会」は、表示方法が分かれると消費者が混乱するとして、税抜きの表示で統一したいという方針を加盟各社に伝えています。しかし、一部の企業では、システムの変更に必要なコスト負担が増えるとして、これまでの総額表示を維持したいという声も出ています。このため協会では、ことし秋までに具体的な表示方法について改めて方針を示すことにしており、小売各社も今後、本格的な検討を進めることにしています。日本チェーンストア協会の井上淳専務理事は「消費者の誤解や混乱を防がないといけないので、具体的な表示方法の検討や、消費者への説明をしっかりと行っていきたい」と話しています。",
        "genre": [
            "ビジネス"
        ],
        "keywords": [
            "消費者",
            "消費税",
            "消費税率"
        ],
        "url": "http://www3.nhk.or.jp:80/news/html/20130729/k10013360411000.html",
        "datePublished": "2013-07-29T04:26",
        "dateModified": ""
    },
    {
        "id": "k10013361451000",
        "title": "韓国サポーターが「歴史」横断幕",
        "article": "ソウルで行われたサッカーの東アジアカップの日本対韓国の試合で、韓国のサポーターたちが「歴史を忘れた民族に未来はない」と書いた巨大な横断幕などを掲げ、試合で政治的な主張することを禁じたＦＩＦＡ＝国際サッカー連盟の規定に違反する可能性があります。\nソウルで２８日に行われた日本対韓国の試合で、韓国のサポーターたちが観客席の中段に「歴史を忘れた民族に未来はない」と書いた巨大な横断幕を掲げました。また、観客席の別の場所では、韓国の初代統監だった伊藤博文を暗殺した独立運動家アン・ジュングンの姿を描いた横断幕も掲げられました。「歴史を忘れた民族に未来はない」と書かれた横断幕が、前半戦を終えたあとのハーフタイムに撤去されると、それを不満として多くの韓国人サポーターが応援をやめました。サッカーの日韓戦では、去年８月にもロンドンオリンピックの男子３位決定戦のあとに、韓国の選手が島根県の竹島は韓国の領土だと主張するメッセージを掲げ、ＦＩＦＡは、試合で政治的な主張をすることを禁じた規定に違反したとして処分を下しています。今回の横断幕も、歴史認識問題をめぐる日本への強い反発を表したものとみられ、ＦＩＦＡの規定に違反する可能性があります。",
        "genre": [
            "国際"
        ],
        "keywords": [
            "サポーター",
            "横断幕",
            "ハーフタイム"
        ],
        "url": "http://www3.nhk.or.jp:80/news/html/20130729/k10013361451000.html",
        "datePublished": "2013-07-29T07:18",
        "dateModified": ""
    },
    {
        "id": "k10013379931000",
        "title": "“歩きスマホ”で対策を協議",
        "article": "歩きながら携帯電話やスマートフォンを使って、事故やトラブルになるケースが相次いでいることから、東京・千代田区で関係機関が対策を話し合う会議が開かれ、マナーの向上を呼びかける合同キャンペーンなどを検討することになりました。\nこの会議は、千代田区が開き、ＪＲや警視庁、それに携帯電話の事業者で作る団体などからおよそ３０人が参加しました。この中では、千代田区の担当者が、特に皇居の周辺で歩きながらスマートフォンなどを使っている人が別の歩行者やランナーと接触するケースが相次いでいることを報告し、看板やポスターを設置して、歩いたり走ったりしながらの使用をやめるよう呼びかけていることを説明しました。また、ＪＲ東日本では、ことし５月、四ツ谷駅で小学生が誤ってホームから転落する事故が起き、警視庁によりますと携帯電話を見ながら歩いていたということで、車内放送を通じて乗客に注意を促していることを報告しました。２９日の会議では、マナー向上の呼びかけが重要だとして、関係機関による合同キャンペーンなどを検討することになりました。千代田区の石川雅己区長は「いわゆる“歩きスマホ”の規制は、誰がやるのかという面も含めて難しいと思う。まずは統一的なロゴや標語を作り、呼びかけていきたい」と話していました。\n\n\n歩きながらスマートフォンを使うこともあるという２０代の女性は「人や自転車にぶつかりそうになったこともあるし、ほかの人が駅のホームで電車と接触しそうになったところも見たことがある。危険だとは思いながらもつい使ってしまいます。規制は行き過ぎだと思いますが、危ないということを知らせていくことは必要だと思います」と話していました。一方、歩いているときにはスマートフォンを使わないという４０代の男性は「一人一人のモラルにかかっていると思いますが、啓発活動だけでは“歩きスマホ”はなくならないと思います。歩きタバコのように規制したり監視員や警察が注意したりしないと実効性がないと思います」と話していました。",
        "genre": [
            "社会"
        ],
        "keywords": [],
        "url": "http://www3.nhk.or.jp:80/news/html/20130729/k10013379931000.html",
        "datePublished": "2013-07-29T21:18",
        "dateModified": ""
    },
    {
        "id": "k10013381971000",
        "title": "Ａ・ジョリーさん 性暴力撲滅訴え",
        "article": "人道支援活動も続けるハリウッド女優のアンジェリーナ・ジョリーさんが、ボスニア紛争を題材に、初めて監督を務めた映画の試写会が２９日、都内で開かれ、ジョリーさんは、紛争下で横行する女性への性暴力を撲滅するために、国際社会の結束を求めました。\nハリウッド女優のアンジェリーナ・ジョリーさんは、映画「最愛の大地」で初めて監督を務めました。映画は、１９９０年代のボスニア紛争を題材にしたもので、映画の中では、女性に対する激しい性暴力の場面も描かれています。国連難民高等弁務官事務所の特使として、世界各地で人道支援活動も行っているジョリーさんは２９日午後、都内で開かれた試写会であいさつに立ち「ボスニア紛争では、民族浄化の手段として性暴力が大規模に用いられた」と述べたうえで、現在のシリア内戦などでも、同じように女性が性暴力の被害に遭っていると指摘しました。そして「性暴力が戦闘の手段として使われる状況をこれ以上許してはならない」と訴え、試写会に招かれた日本の政府関係者などを前に、紛争下での女性に対する性暴力の撲滅に向けて、国際社会が結束することを求めました。映画「最愛の大地」は、来月１０日から全国で上映されます。",
        "genre": [
            "科学・文化"
        ],
        "keywords": [
            "暴力",
            "戦闘",
            "シリア"
        ],
        "url": "http://www3.nhk.or.jp:80/news/html/20130729/k10013381971000.html",
        "datePublished": "2013-07-29T20:07",
        "dateModified": ""
    },
    {
        "id": "k10013389431000",
        "title": "海外日本語学習で提言",
        "article": "外務省の有識者懇談会は、海外で日本語を学ぶ人を増やすため、インターネットを利用した教材の開発や、日本語を学びビジネスなどで成功した外国人を「普及大使」に任命し日本語学習の魅力を学校で講演してもらうなどとした提言をまとめました。\n外務省は、海外で日本語を学ぶ人を増やすための具体策を検討するため、ことし３月に有識者懇談会を設け、このほど懇談会の政策提言がまとまりました。それによりますと、世界で日本語を学習している人は去年の時点でおよそ３９８万人で、最近は日本のアニメや音楽、それに日本食などに魅力を感じて学び始める例が増えていて、増加傾向にあるとしています。そのうえで提言は、初級の段階から日本語の楽しさを実感できるようなインターネットを利用した教材などの開発を進めるほか、東南アジアや中南米などの学校では教材の数が不足しているとして、支援を行う必要があるとしています。また、特に中学生や高校生への働きかけが重要だとして、日本語を学ぶ人たちの日本への招待、各地の教育当局を対象にした説明会の実施などとともに、日本語を学びビジネスなどで成功した外国人を「日本語普及大使」に任命し、日本語学習の魅力について学校で講演してもらうことなどを提言しています。",
        "genre": [
            "政治",
            "ビジネス"
        ],
        "keywords": [
            "学習",
            "東南アジア"
        ],
        "url": "http://www3.nhk.or.jp:80/news/html/20130730/k10013389431000.html",
        "datePublished": "2013-07-30T05:26",
        "dateModified": ""
    },
    {
        "id": "k10013389471000",
        "title": "スペイン列車事故 犠牲者合同葬儀",
        "article": "スペイン北西部で高速鉄道の列車が脱線した事故で死亡した７９人の乗客の合同葬儀が２９日、現場近くの大聖堂で行われました。\nスペイン北西部のサンティアゴ・デ・コンポステーラの近郊で起きた国鉄の高速鉄道の脱線事故では、７９人が死亡、１４０人以上がけがをしました。死亡した乗客の合同葬儀は２９日、キリスト教の三大聖地の１つで世界文化遺産にも登録されているサンティアゴ・デ・コンポステーラの大聖堂で行われました。葬儀には、遺族のほかスペインのフェリペ皇太子やラホイ首相らが参加して、１時間余りにわたって犠牲者に祈りをささげました。フェリペ皇太子は、遺族一人一人の手を握ったりことばをかけたりして、涙を見せる遺族を慰めていました。大聖堂の前にある広場では大型のスクリーンが設けられて葬儀の様子が映し出され、大聖堂を訪れた信者や観光客らも祈りをささげていました。事故を巡っては、制限速度を大幅に上回るスピードで運転していたとされる列車の５２歳の運転士が過失致死などの疑いで逮捕され、２８日、地元の裁判所に出廷して容疑を認めたことなどから本格的な捜査が始まることになりました。",
        "genre": [
            "国際"
        ],
        "keywords": [
            "サンティアゴ・デ・コンポステーラ",
            "スピード",
            "スペイン"
        ],
        "url": "http://www3.nhk.or.jp:80/news/html/20130730/k10013389471000.html",
        "datePublished": "2013-07-30T04:53",
        "dateModified": ""
    },
    {
        "id": "k10013399761000",
        "title": "ベストドレッサーに滝川さんや綾野さんら",
        "article": "個性的でおしゃれな着こなしをした話題の人に贈られることしの「ベストドレッサー賞」にフリーアナウンサーの滝川クリステルさんや俳優の綾野剛さんらが選ばれました。\nベストドレッサー賞は、日本メンズファッション協会が、話題性がありファッション性に富んだおしゃれをしている人に毎年、贈っているものです。ことしは、２０２０年の開催が決まった東京オリンピックの招致活動でプレゼンターをつとめた滝川クリステルさんやＮＨＫ大河ドラマ「八重の桜」で松平容保を演じている綾野剛さん、そして女優の堀北真希さんや安倍総理大臣など合わせて９人が選ばれました。２７日夜は東京・渋谷区のホテルで授賞式が行われ、記念のトロフィーを受け取った滝川さんは「招致活動のプレゼンテーションで使った『お・も・て・な・し』がここまで話題を呼んでいるのは驚いています。日頃は個性的なアクセサリーなどでアクセントをつけるようにしています」と話していました。また綾野さんは「なかなか受けることができない賞をいただいて光栄です。長年一緒にいるスタイリストたちに感謝をしたいです」と話していました。",
        "genre": [
            "科学・文化"
        ],
        "keywords": [],
        "url": "http://www3.nhk.or.jp/news/html/20131128/k10013399761000.html",
        "datePublished": "2013-11-28T06:35",
        "dateModified": ""
    },
    {
        "id": "k10013406601000",
        "title": "北陸新幹線の新型車両を公開",
        "article": "再来年の３月に開業し、東京と金沢をおよそ２時間半で結ぶ北陸新幹線の新型車両が２８日初めて、報道機関に公開されました。\n北陸新幹線は東京を起点にした現在の長野新幹線を延長する形で、再来年の３月に金沢までの区間が開業し、東京・金沢間がおよそ２時間半で結ばれます。「Ｅ７系」と呼ばれる新型車両が２８日初めて、宮城県利府町にあるＪＲ東日本の新幹線総合車両センターで報道機関に公開されました。新型車両は「和の未来」がテーマで、アイボリーホワイトを基調に空や銅の色といった日本の伝統的な色が使われています。雪の多い地域を走ることから、車両の先頭部には積もった雪をはじき飛ばすゴム製の装置が取り付けられています。北陸新幹線の新型車両では「普通車」と「グリーン車」に加え、東北新幹線の「はやぶさ」にも導入されている定員１８人の最上級の「グランクラス」が設けられました。また、新幹線で初めて、すべての客席に電源のコンセントが設けられたほか、車内のすべての洋式トイレに温水洗浄機能付きの便座が取り付けられました。この新型車両は試験走行をしたうえで、早ければ来年３月から東京・長野間で導入される予定です。",
        "genre": [
            "社会"
        ],
        "keywords": [
            "新幹線",
            "北陸新幹線",
            "ＪＲ東日本"
        ],
        "url": "http://www3.nhk.or.jp/news/html/20131128/k10013406601000.html",
        "datePublished": "2013-11-28T12:25",
        "dateModified": ""
    },
    {
        "id": "k10013418851000",
        "title": "水道管破裂し大洪水 女児溺死",
        "article": "南米ブラジルのリオデジャネイロで、太い水道管が突然破裂して大量の水が住宅街に降り注ぎ、３歳の女の子が溺れて死亡するなど大きな被害が出ています。\nブラジルのリオデジャネイロ西部で、３０日朝早く住宅街のすぐそばを通っている「本管」と呼ばれる太い水道管が突然破裂しました。破裂した水道管からは、大量の水が高さ２０メートルほどまで吹き上がり、現地からの映像では住宅街に滝のように降り注いで一面、洪水のようになっています。地元の消防によりますと、大量の水の直撃を受けて壊れた住宅から逃げようとした３歳の女の子が溺れて死亡したほか、１０人余りが足などにけがをしました。また、少なくとも住宅６０棟が倒壊し、多数の車が流されたりしたということです。地元の男性は「家族がまだ寝ているときに大きな破裂音がした。水が激しい勢いで家に流れ込んできて、自分たちは屋外に投げ出された」と話していました。水の勢いは、その後抑えられましたが、水道管が破裂した原因は分かっておらず、水道会社などが調べています。",
        "genre": [
            "国際"
        ],
        "keywords": [],
        "url": "http://www3.nhk.or.jp:80/news/html/20130731/k10013418851000.html",
        "datePublished": "2013-07-31T07:24",
        "dateModified": ""
    },
    {
        "id": "k10013432251000",
        "title": "核のゴミ見直し案 年内に計画反映へ",
        "article": "原子力発電所から出る、いわゆる「核のゴミ」の処分場が決まらない問題で、経済産業省の専門家会議は、地下深くに造ることが現時点で最も有望だとしたうえで、国が科学的な根拠に基づいて適した地域を示すなど、前面に立って進めるべきだとした見直しの案を、経済産業省の会合で報告しました。\n国のエネルギー政策の基本方針、「エネルギー基本計画」を検討する経済産業省の会合では、原発を運転したあとに残る高レベル放射性廃棄物、いわゆる「核のゴミ」の処分について、専門家会議がまとめた見直しの案が報告されました。国は、「核のゴミ」を地下深くに造る処分場に埋める計画で、１１年前から公募で候補地を探していますが、現在、手を挙げている自治体は１つもありません。見直し案では、処分場は地下深くに造ることが現時点で最も有望だとした一方で、その安全性に対する信頼が得られていないと指摘しています。そのうえで、自治体の応募を待つこれまでの方法を改め、地盤が安定しているなどの科学的な根拠に基づいて国が処分場に適した地域を示すほか、処分場受け入れを判断する場に自治体の代表だけなく、住民が直接参加する仕組みを作るなど、国が前面に立って進めるべきだとしています。専門家会議の増田寛也委員長は、処分場に適した地域は、活断層や火山などの科学的な条件を詳しく決めて絞り込むことで、国土面積の７割以下になるという見通しを示しました。経済産業省は、見直しの案を年内にまとめるエネルギー基本計画に反映させることにしています。",
        "genre": [
            "科学・文化"
        ],
        "keywords": [],
        "url": "http://www3.nhk.or.jp:80/news/html/20131129/k10013432251000.html",
        "datePublished": "2013-11-29T07:21",
        "dateModified": ""
    },
    {
        "id": "k10013435001000",
        "title": "アイソンすい星 太陽に近づき蒸発か",
        "article": "太陽に接近していた「アイソンすい星」について、ＮＡＳＡ＝アメリカ航空宇宙局は「太陽に近づいた結果、バラバラに壊れて蒸発したとみられる」と発表しました。\n太陽に猛烈な速度で近づいていたアイソンすい星は、日本時間の２９日午前４時ごろ、地球と太陽の距離のおよそ１４０分の１に当たる１１０万キロの位置に到達し、最も接近するとみられていました。ＮＡＳＡとヨーロッパ宇宙機関が開発した人工衛星で撮影された映像では、アイソンすい星がカーブを描きながら太陽に向かって近づいていく様子が分かります。このアイソンすい星について、ＮＡＳＡは日本時間の２９日朝、最終的な判断にはまだ時間がかかるとしたうえで、「すい星の姿がかすんできて見えなくなった。太陽に近づいた結果、バラバラに壊れて蒸発したとみられる」と発表しました。アイソンすい星は、無事に太陽から離れれば来月４日以降、夜明け前の東の空で明るく長い尾を伸ばす姿が肉眼で見られると期待されていました。ＮＡＳＡの研究者は、「アイソンすい星が崩壊したのは残念だが、崩壊したあとでも周辺にさまざまな物質をまき散らすので、それらのデータからすい星が何でできているかなど多くのことを学べる」とコメントしています。\n\n\n国立天文台の渡部潤一教授ら国内の５人のすい星の研究者は、アイソンすい星の観測のため、岐阜県高山市の標高１３００メートルの山中にある京都大学飛騨天文台で夜明け前から待機していました。ところが、太陽に最接近した直後の画像をインターネットで確認したところ、急激に暗くなっていることが分かり、今後も観測を続けるかどうか検討しています。渡部教授は「非常に残念だ。アイソンすい星は太陽に最接近したあと、すい星の中心部にある核がほとんど無くなり、細長い光が淡く輝くだけになった。これは、核が崩壊したあとの破片やちりの集まりと考えられる。アイソンすい星が明るく見える可能性は低くなったと考えられる」と話しています。",
        "genre": [
            "科学・文化"
        ],
        "keywords": [
            "夜明け前",
            "日本時間",
            "ＮＡＳＡ"
        ],
        "url": "http://www3.nhk.or.jp/news/html/20131129/k10013435001000.html",
        "datePublished": "2013-11-29T09:15",
        "dateModified": ""
    },
    {
        "id": "k10013437451000",
        "title": "世界初 アンドロメダ銀河の鮮明全体像",
        "article": "アメリカ・ハワイ島の標高４２００ｍの山頂にある日本の「すばる望遠鏡」に、高い性能を持った巨大なデジタルカメラが設置され、「アンドロメダ銀河」の全体像を収める鮮明な写真の撮影に世界で初めて成功しました。\nアメリカ・ハワイ島の「すばる望遠鏡」には去年８月、高さ３ｍ、重さが３ｔほどある世界最高の性能の巨大なデジタルカメラが設置されました。このカメラは従来の７倍に当たる広い視野を持つのが特徴で、今回、「アンドロメダ銀河」の全体像を収める鮮明な写真の撮影に世界で初めて成功しました。写真には、アンドロメダ銀河の星々が渦を巻いて並んでいる様子や星の材料となるちりなどが集まった「暗黒星雲」の様子などが、細部まではっきりと写し出されています。すばる望遠鏡を運用する日本の国立天文台はこのカメラを使い、今後５年間かけて宇宙に広く分布する数億個の銀河を詳しく調べる予定で、研究グループの宮崎聡准教授は「間違いなく世界一の能力を持つカメラであり、画期的な成果を出せると信じています」と話しています。\n\n\n「アンドロメダ銀河」は、地球から２３０万光年の距離にあります。およそ１０００億個の星が渦巻き状に集まる銀河で、「銀河鉄道９９９」などのＳＦアニメ番組にも、頻繁に登場しています。今回、すばる望遠鏡の新型カメラで撮影された写真には、この「アンドロメダ銀河」の全体像が、かつてない鮮明さで写し出されています。写真の中央には、アンドロメダ銀河の中心があり、最も多くの星が集まっていることから、光の塊のようになって見えます。そして、その光の周りを取り巻くように薄い雲のような星雲が渦を作っています。星雲を拡大してみると、中には、いくつもの星があることが分かります。また、渦巻き状の星雲の隙間には、星の材料となるちりやガスが集まった場所があります。この部分は「暗黒星雲」と呼ばれ、光を発していないため、画像では、明るい星雲と星雲の間に、黒っぽい筋が入っているように見えます。さらに写真には、地球からアンドロメダ銀河と、同じぐらいの距離にある別の２つの銀河も写っていて、銀河によって大きさや形状が異なることが分かります。",
        "genre": [
            "科学・文化"
        ],
        "keywords": [],
        "url": "http://www3.nhk.or.jp:80/news/html/20130731/k10013437451000.html",
        "datePublished": "2013-07-31T18:22",
        "dateModified": ""
    },
    {
        "id": "k10013440101000",
        "title": "中国大気汚染 国基準の２倍超",
        "article": "中国政府は、大気汚染の原因となっているＰＭ２．５と呼ばれる有害な粒子の平均濃度が、都市部で国の環境基準の２倍以上になっていることを公表し、急速な経済発展に伴って、大気汚染が深刻になっていることが改めて浮き彫りとなりました。\n中国では、車の排気ガスなどに含まれるＰＭ２．５と呼ばれる有害な粒子の濃度が、都市部を中心に高くなっていて、健康不安が広がるなど大きな問題となっています。中国の環境保護省は３１日、全国７４の主要都市のことし上半期の大気汚染の状況を発表しました。それによりますと、ＰＭ２．５の濃度は７４都市の平均で、１立方メートル当たり７６マイクログラムと、中国が定める年間の環境基準である３５マイクログラムの２．２倍、ＷＨＯの指針の７倍以上に上っていることが明らかになりました。このうち最もひどいのは河北省石家荘で、国の基準の５倍近くの１７２マイクログラムに上り、基準を満たしたのは、チベット自治区のラサや海南島の海口など４都市しかありませんでした。またことし上半期で、大気汚染の度合いを示す指数が基準を上回った日数は４５％に上り、急速な経済発展に伴う深刻な大気汚染の実態が、改めて浮き彫りとなりました。中国政府は、健康への悪影響を懸念する国内世論の高まりから対策を迫られていて、先月には、鉄鋼業などの主要産業で、大気汚染物質の排出量を２０１７年末までに３０％以上削減するという目標を打ち出したほか、近く、大気汚染の悪化を防ぐための行動計画を発表することにしています。\n\n\n中国のＰＭ２．５による大気汚染で、日本への影響が懸念されていたことを受けて、環境省はことし２月、１日の平均濃度が１立方メートル当たり７０マイクログラムを超えると健康に影響を与えるおそれがあるとして、この値を超えると予測された場合は、各都道府県などが、外出や外での長時間の激しい運動それに部屋の換気を控えるよう注意を呼びかけるという指針を決めました。環境省が、３月から先月末までの全国の計測状況をまとめたところ、指針の数値を超えたのは▽３月では９日に大阪と鳥取、１９日に島根と長崎、▽５月では１１日に愛媛、２２日と２３日に熊本、宮崎、鹿児島、２４日に鹿児島、２５日に長崎の合わせて７日間で８府県に上り、西日本で濃度が上昇しやすい傾向がみられました。このうち３月は、黄砂の影響があるとみられるということです。一方、４月と６月には、指針の数値を超えた日は無かったということです。環境省によりますと、夏の間は太平洋高気圧が日本列島を覆うと大陸側から気流が流れ込みにくくなるため、ＰＭ２．５の濃度は上がりにくいとみられるということです。しかし、秋から冬にかけては、黄砂が飛来するようになると再び濃度が上昇するおそれがあるということで、環境省は、各都道府県が出しているＰＭ２．５に関する情報などに注意するよう呼びかけています。今回の中国政府の発表について、井上環境副大臣は３１日の定例の会見で、「国内では、ＰＭ２．５が騒ぎになったことし２月から３月に比べると沈静化していると聞いているが、引き続き状況を注視していきたい」と述べました。また井上副大臣は、ことし５月、日本、中国、韓国の環境行政のトップによる会合でＰＭ２．５などの大気汚染問題の解決に向けた３か国の政策対話の場を設けることで合意したことに触れ、「早くそういった機会を作りたいと思っている」と述べ、対話を早く始めるよう中国側に要請していることを明らかにしました。\n\n\n\n大気汚染物質のＰＭ２．５が、高い濃度で観測された際の健康への影響について、福岡市が市民にアンケート調査した結果、のどにアレルギーのある人のおよそ３０％が、のどの違和感を強く訴えていることが分かりました。これはＰＭ２．５などの被害防止策を検討している福岡市の検討委員会で市側が示しました。それによりますと、ことし３月から５月にかけての５日間、ＰＭ２．５の大気中の濃度が、国の環境基準を上回った日と、下回った日の健康への影響について、福岡市内でアンケート調査を行い、１日平均で１４００人余りから回答を得ました。その結果、ＰＭ２．５の濃度が高い時に、のどにアレルギーのある人の３０．６％が、のどの違和感の症状について「非常に重い」または「重い」と回答し、濃度が低い時と比べて２５．１ポイントも高いことが分かりました。一方、アレルギーのない人が、濃度が高い時にのどの違和感の症状が「非常に重い」または「重い」と回答した割合は、濃度が低い時と比べて６．７ポイント高い８．５％で、福岡市ではアレルギーのある人ほど、ＰＭ２．５の影響を大きく受けているとしています。福岡市はことし２月から、ＰＭ２．５の濃度の予報を始めて、毎日、市のホームページで公開するとともに、登録した人にメールを配信して、国の環境基準を上回ると予測される日には、呼吸器系の持病やアレルギーのある人に、外出する時のマスクの着用や外出後のうがいを呼びかけています。今回の調査結果を受けて福岡市では「現在ＰＭ２．５の予報の情報をメールに登録している人はおよそ３万２千人いるが、今後さらにアレルギーのある人を中心に登録を呼びかけ、活用を促していきたい」と話しています。",
        "genre": [
            "国際"
        ],
        "keywords": [],
        "url": "http://www3.nhk.or.jp:80/news/html/20130731/k10013440101000.html",
        "datePublished": "2013-07-31T19:40",
        "dateModified": ""
    },
    {
        "id": "k10013465111000",
        "title": "ネット依存の中高生 ５０万人超に",
        "article": "インターネットのゲームやメッセージのやり取りを自分の意志でやめられないといった、いわゆる「インターネット依存」になっている中学生と高校生は８．１％に上り、全国で５０万人を超えるという推計を、厚生労働省の研究班が公表しました。\n厚生労働省の研究班は、ことし３月までの半年間、全国の中学生と高校生合わせて１４万人にアンケート調査を行い、このうちおよそ１０万人から回答を得ました。インターネット依存症は、診断の定義はありませんが、研究班は「ネットの使用時間を減らしたりやめようとしたりしたが、うまくいかなかったことがあるか」や、「ネットのために大切な人間関係を台なしにしたり、危うくしたりすることがあったか」など、８つの質問に５つ以上当てはまる場合、依存状態になっていると判定しました。その結果、「ネット依存」になっている中学生と高校生は８．１％で、全国で合わせて５１万８０００人に上ると推計されることが分かりました。中高生別では中学生は６％、高校生は９．４％で、男女別では男子生徒は６．４％、女子生徒は９．９％でした。中高生のネット依存について大規模な調査結果が出るのは初めてで、同じ研究班が行った２０歳以上の大人の推計値と比べると、中高生の割合はおよそ４倍に上っています。研究班のメンバーで国立病院機構久里浜医療センターの樋口進院長は、「さまざまな経験を積んで世界を広げなければならない子どもたちがオンラインの世界に閉じこもってしまうのは、大きな問題だ。予防のための教育や診療体制を早期に整える必要がある」と話しています。",
        "genre": [
            "社会"
        ],
        "keywords": [],
        "url": "http://www3.nhk.or.jp:80/news/html/20130801/k10013465111000.html",
        "datePublished": "2013-08-01T16:42",
        "dateModified": ""
    },
    {
        "id": "k10013475331000",
        "title": "盛岡 「さんさ踊り」始まる",
        "article": "浴衣姿の踊り手が華麗な踊りを披露しながら練り歩く「盛岡さんさ踊り」が盛岡市で始まりました。\nことしで３６回目を迎えた「盛岡さんさ踊り」は、１日から４日間の日程で行われ、期間中には延べ３万５０００人が参加します。午後６時からは盛岡市の中央通りで、ミスさんさ踊りを先頭に踊りのパレードが始まりました。踊り手たちが「サッコラ、チョイワ、ヤッセ」という掛け声と、太鼓のリズムに合わせて、華やかな踊りを披露しながら練り歩いていました。１日は、東日本大震災で大きな被害を受けた沿岸部の住民およそ５０人も招待され、華やかなパレードを楽しんでいました。「盛岡さんさ踊り」は今月４日まで行われ、夜のパレードが終わったあとには、見物客も一緒に参加できる「輪踊り」が行われるほか、最終日には太鼓だけを集めたパレードも行われます。",
        "genre": [
            "科学・文化"
        ],
        "keywords": [],
        "url": "http://www3.nhk.or.jp:80/news/html/20130802/k10013475331000.html",
        "datePublished": "2013-08-02T00:00",
        "dateModified": ""
    },
    {
        "id": "k10013478831000",
        "title": "青函トンネルの海底駅 事実上廃止へ",
        "article": "青函トンネルにある世界で初めての海底駅の「竜飛海底駅」が北海道新幹線の工事に伴い、ことし１１月で事実上廃止されることになりました。これで国内にある鉄道の海底駅はすべて姿を消すことになります。\n青森県の竜飛崎の海面下１３４メートルにある「竜飛海底駅」は、２５年前の昭和６３年に、青函トンネルの開通に合わせて、北海道側の吉岡海底駅と共に開業した世界で初めての海底駅です。ＪＲ北海道によりますと、平成２７年度末の北海道新幹線の開業に向けてトンネルの改修が必要になるため、見学者向けに続けてきた下り３本、上り１本の特急列車の停車をことし１１月１０日で取りやめる方針を固めたということです。トンネル内にあった写真パネルや掘削装置などの展示物はすべて撤去し、その後、一般の見学者を受け入れる予定は無いとしていて、竜飛海底駅は事実上、廃止されることになります。ＪＲ北海道によりますと、竜飛海底駅を利用して青函トンネルを見学した人は、平成１０年度はおよそ１万４０００人でしたが、昨年度はおよそ４３００人でした。北海道側の吉岡海底駅は、新幹線の工事に伴って平成１８年８月以降休止が続いていて、国内にある鉄道の海底駅はこれですべて姿を消すことになります。",
        "genre": [
            "社会"
        ],
        "keywords": [],
        "url": "http://www3.nhk.or.jp:80/news/html/20130802/k10013478831000.html",
        "datePublished": "2013-08-02T04:15",
        "dateModified": ""
    },
    {
        "id": "k10013539761000",
        "title": "瀬戸 ４００ｍ個人メドレーで初の金",
        "article": "スペインのバルセロナで開かれている水泳の世界選手権の競泳、男子４００メートル個人メドレーで、初出場の１９歳、瀬戸大也選手が金メダルを獲得しました。日本選手が、この種目で金メダルを獲得するのはオリンピック、世界選手権を通じて初めてです。\n４日に行われた競泳男子４００メートル個人メドレーの決勝には、瀬戸選手と、ロンドンオリンピック銅メダリストで同学年の萩野公介選手が出場しました。最初のバタフライで３位につけた瀬戸選手は、続く背泳ぎで萩野選手に次ぐ２位に順位を上げるなど前半から積極的なレースを展開しました。後半もペースを落とさなかった瀬戸選手は最後の自由形で、残り５０メートルで萩野選手をかわしてトップに立ち、そのまま伸びのある泳ぎで４分８秒６９のタイムで優勝しました。\n\n\n\n日本選手が、この種目で金メダルを獲得するのはオリンピック、世界選手権を通じて史上初めてです。瀬戸選手は「本当にうれしい。萩野選手の活躍を見て自分も活躍したいと心の底から思っていた。最高のパフォーマンスができた」と充実した表情を見せました。一方、萩野選手は最後の自由形で終盤にスピードが落ちて４分１０秒７７のタイムで５位に終わり、４００メートル自由形、２００メートル個人メドレーに続く今大会３つ目のメダル獲得はなりませんでした。",
        "genre": [
            "スポーツ"
        ],
        "keywords": [
            "金メダル",
            "バタフライ",
            "個人メドレー"
        ],
        "url": "http://www3.nhk.or.jp:80/news/html/20130805/k10013539761000.html",
        "datePublished": "2013-08-05T02:03",
        "dateModified": ""
    },
    {
        "id": "k10013569751000",
        "title": "「潮騒のメモリー」初登場２位",
        "article": "この１週間に販売されたシングルＣＤのランキングが発表され、ＮＨＫの連続テレビ小説「あまちゃん」に出演している小泉今日子さんがドラマの役名で歌った曲が、２位となりました。小泉さんの曲がトップ３入りしたのは、２０年ぶりで、これほど長い期間を経て１０位以内に入るのは極めて珍しいということです。\n音楽ソフトの売れ行きを調査しているオリコンは、先月２９日から今月４日までの１週間に販売されたシングルＣＤのランキングを発表しました。それによりますと、連続テレビ小説「あまちゃん」に出演している小泉今日子さんがヒロインの母親の天野春子の役名で歌った、「潮騒のメモリー」が、およそ７万８０００枚を記録し、山下智久さんの「ＳＵＭＭＥＲ ＮＵＤＥ‘１３」に次いで２位となりました。この歌は、かつてアイドルを目指した過去を持つヒロインの母親がドラマの中で歌った曲で、ファンの強い要望を受けてＣＤ化されました。小泉さんが歌った曲が週間ランキングでトップ３入りしたのは、平成５年２月に３位となった「優しい雨」以来、２０年ぶりです。オリコンによりますと、女性アーティストが２０年以上の期間を経て１０位以内に入るのは、原由子さん、坂本冬美さんに次ぐ記録で、極めて珍しいということです。",
        "genre": [
            "科学・文化"
        ],
        "keywords": [],
        "url": "http://www3.nhk.or.jp:80/news/html/20130806/k10013569751000.html",
        "datePublished": "2013-08-06T04:57",
        "dateModified": ""
    },
    {
        "id": "k10013571011000",
        "title": "浦和学院 北照に勝ちベスト４",
        "article": "センバツ高校野球、大会１０日目準々決勝の第２試合は、埼玉の浦和学院が北海道の北照高校に１０対０で勝って、２１年ぶりにベスト４に進みました。\n浦和学院は１回、ツーアウト一塁から４番・高田涼太選手の２試合連続となるホームランで２点を先制し、５回にも２点を加えました。浦和学院の２年生エース小島和哉投手は、インコースを強気に攻める持ち味を発揮し、強打の北照を７回までヒット１本に抑えました。浦和学院は終盤にも追加点を奪って１０対０で北照に大勝し、平成４年以来、２１年ぶりとなるベスト４に進出、大会１２日目の準決勝の第１試合で福井の敦賀気比高校と対戦します。",
        "genre": [
            "スポーツ"
        ],
        "keywords": [
            "インコース",
            "浦和学院",
            "ベスト"
        ],
        "url": "http://www3.nhk.or.jp:80/news/html/20130331/k10013571011000.html",
        "datePublished": "2013-03-31T15:36",
        "dateModified": ""
    },
    {
        "id": "k10013705531000",
        "title": "東京都心の最低気温 138年間で最も高く",
        "article": "東京の都心では１１日夜になっても気温があまり下がらず、１１日の最低気温は３０度４分と、統計がある過去１３８年間で最も高くなりました。\n気象庁によりますと、東京の都心の気温は１１日の朝３０度９分までしか下がらず、日中は強い日ざしを受けてぐんぐん上昇しました。１１日午後１時４０分すぎには３８度３分まで上がり、９年前の平成１６年７月以来となる３８度以上の最高気温を観測しました。気温は午後４時すぎにいったん３０度５分まで下がったあと、夜にかけて上下を繰り返し、結局、午後１１時４９分に観測された３０度４分が１１日の最低気温となりました。東京の都心の最低気温は、平成１６年７月２１日に観測された２９度６分がこれまで最も高い記録でしたが、１１日はこれを上回り、１３８年前の明治８年に統計を取り始めて以降、最も高い最低気温となりました。",
        "genre": [
            "社会"
        ],
        "keywords": [],
        "url": "http://www3.nhk.or.jp/news/html/20130812/k10013705531000.html",
        "datePublished": "2013-08-12T01:38",
        "dateModified": ""
    },
    {
        "id": "k10013708991000",
        "title": "運転手になったノルウェー首相が話題",
        "article": "北欧、ノルウェーのストルテンベルグ首相がタクシーの運転手にふんして、乗客の市民と子どもの教育や経済政策などについて意見を交わす映像が公開され、来月行われる議会の総選挙を前に話題を集めています。\nこの映像は、来月、ノルウェーで行われる議会総選挙を前に、選挙キャンペーンの一環としてタクシーの中にカメラを仕掛けて撮影されました。サングラスをかけ、タクシー運転手の制服に身を包んだストルテンベルグ首相。若者からお年寄りまで、さまざまな乗客を乗せて何食わぬ顔で運転を始めます。ところが、しばらくすると乗客らは横顔や声などから首相と気付き大笑い、中には「アルバイトで運転手を始めたのかい」と冗談で尋ねる人もいました。首相は乗客から料金は受け取らず、目的地までの間、子どもの教育や経済政策などについて意見を交わしていました。有権者の声を直接聞こうと今回の企画に参加したストルテンベルグ首相ですが、車の運転は８年ぶりということで、誤って車を急停止させてしまって乗客に運転技術をからかわれる一幕もありました。来月の総選挙では、最新の世論調査で首相が率いる与党連合の劣勢が伝えられていて、今回公開された映像が巻き返しに一役買うのか話題となっています。",
        "genre": [
            "国際"
        ],
        "keywords": [],
        "url": "http://www3.nhk.or.jp:80/news/html/20130812/k10013708991000.html",
        "datePublished": "2013-08-12T09:48",
        "dateModified": ""
    },
    {
        "id": "k10013736091000",
        "title": "ロシア落下の隕石など展示会",
        "article": "ことし２月にロシア中部に落下した隕石（いんせき）など世界各地で発見された珍しい隕石や鉱物を集めた展示会が東京大学で開かれています。\nこの展示会は、地球上から枯渇しつつある鉄や貴金属といった資源を将来どこに求めるのかを考えようと、東京・文京区にある東京大学総合研究博物館が企画しました。このうち、ことし２月にロシア中部・チェリャビンスク州に落下した隕石は、直径およそ２センチ、重さおよそ１０グラムの破片が展示されています。この隕石は、プラチナやイリジウムといった貴金属の含有量が地球上で採れる鉱石よりも多く、隕石の元となった小惑星が将来の資源の供給源に成り得る可能性を示しています。また、およそ４億５０００万年前に、現在のアフリカに落下したと考えられている隕石は、９０％以上が鉄からできていて、鉄の含有量が地球で産出される鉄鉱石のおよそ３倍あり、純度が高いということです。このほか、東京大学の研究チームが、日本の南鳥島付近の海底から採取したレアアースを含む泥も展示されています。東京大学総合研究博物館の宮本英昭准教授は、「宇宙には資源が豊富にあるが、いま手の届くところにはない。本当に宇宙にまで資源を求めに行くのか、それとも地球上の限りある資源を有用に使っていくのか、展示を見ながら考えてほしい」と話しています。この展示会は、来月２９日まで開かれています。",
        "genre": [
            "科学・文化"
        ],
        "keywords": [],
        "url": "http://www3.nhk.or.jp:80/news/html/20130813/k10013736091000.html",
        "datePublished": "2013-08-13T04:09",
        "dateModified": ""
    },
    {
        "id": "k10013736201000",
        "title": "ペルセウス座流星群の観察会",
        "article": "出現のピークを迎えた「ペルセウス座流星群」の観察会が１２日夜、札幌市郊外で開かれ、親子連れなどが真夏の天体ショーを楽しみました。\nこの観察会は札幌市青少年科学館などが開き、札幌市南区の市の野外教育施設には、親子連れなどおよそ６０人が集まりました。参加者たちは、科学館の職員から「流れ星は肉眼のほうが観察しやすく、夜空全体を眺めるようにすると見つけやすいです」と観察のポイントを聞いたあと、早速、夜空を見上げて流れ星を探しました。１２日夜は雲が広がるあいにくの条件でしたが、雲の間から時折、流れ星が見えると、参加者からは歓声が上がっていました。家族で参加した中学２年の女子生徒は、「一瞬でしたが流れ星が見えました。願い事をする時間がなくて残念でしたが、楽しかったです」と話していました。札幌市青少年科学館の樋山克明さんは、「きょうは天候に恵まれず残念でしたが、ペルセウス座流星群はこの先１週間ほど見ることができるので、ぜひ観察してみてほしい」と話していました。\n\n\n観察会は函館市内のＮＰＯ法人「函館プラネタリウムの会」が開き、１２日夜は天体観測の愛好家や親子連れなど、７人が参加しました。函館市内は雲がほとんどない好条件で、参加者した人たちは、屋外であおむけになって夜空を見上げ、流れ星が出現するたびに歓声をあげていました。主催したＮＰＯ法人によりますと、１２日は午後１０時からの１時間に２４の流れ星を見ることができたということです。北海道北斗市から参加した会社員の男性は、「雲もなく月も出ていなくて最高です。毎年参加していますが、こんな良い条件は何年ぶりかわからないぐらいです」と話していました。",
        "genre": [
            "科学・文化"
        ],
        "keywords": [
            "流れ星",
            "ペルセウス座流星群",
            "ショー"
        ],
        "url": "http://www3.nhk.or.jp:80/news/html/20130813/k10013736201000.html",
        "datePublished": "2013-08-13T04:09",
        "dateModified": ""
    },
    {
        "id": "k10013738081000",
        "title": "「船長」若田さん 訓練を公開",
        "article": "日本人で初めて国際宇宙ステーションの「船長」を務める宇宙飛行士の若田光一さんがロシアで訓練の様子を公開し、日本の宇宙技術への信頼をより高めていきたいと抱負を語りました。\n若田さんは、ことし１１月から半年間、国際宇宙ステーションに滞在する予定で、後半のおよそ２か月間、日本人で初めてとなる「船長」を務めます。若田さんは今月５日からモスクワ郊外にあるガガーリン宇宙飛行士訓練センターで訓練を受けており、１２日、その様子が公開されました。訓練は、宇宙ステーションで火災が起きたことを想定して行われ、若田さんは落ち着いた様子でほかのメンバーに指示を出したり、地上の管制センターと連絡をとったりと消火の際の動作を確認していました。若田さんは記者会見で、日本人として初めて船長を務めることは大きな挑戦だとしたうえで、「世界各国から日本の宇宙技術に対する非常に高い信頼を勝ち得ている。それをより高めることができるよう努力していきたい」と抱負を語りました。若田さんは今後、アメリカやドイツでも訓練を重ね、ことし１１月に中央アジア、カザフスタンのバイコヌール宇宙基地から宇宙へ向かう予定です。",
        "genre": [
            "科学・文化"
        ],
        "keywords": [],
        "url": "http://www3.nhk.or.jp:80/news/html/20130813/k10013738081000.html",
        "datePublished": "2013-08-13T06:00",
        "dateModified": ""
    },
    {
        "id": "k10013739051000",
        "title": "関東 激しい雷雨で被害相次ぐ",
        "article": "関東地方は１２日夜、大気の状態が不安定になった影響で各地で激しい雷雨となり、建物への浸水や停電が相次ぎました。\n関東地方では１２日湿った空気が流れ込んで大気の状態が不安定になった影響で、夕方から雷を伴った激しい雨が各地で降りました。東京都が練馬区上石神井に設置した雨量計では、午後６時半までの１時間に９２ミリの猛烈な雨を観測しました。この影響で都内や埼玉県で建物への浸水が相次ぎました。このうち杉並区では、住宅２棟が床上まで浸水し、１棟が床下浸水しました。このほか、住宅１２棟が水につかったという情報があり、１３日区が被害を確認することにしています。三鷹市では、理髪店が床上浸水したほか、住宅２棟が床下浸水しました。また、練馬区の住宅１棟と埼玉県深谷市の住宅３棟でも床下浸水の被害が出ました。一方、東京電力によりますと、東京と神奈川を中心とした広い範囲で、最大でおよそ１万４０００世帯が停電しました。東京・目黒区の一部で停電の影響が続きましたが、１３日午前４時半までにすべて復旧しました。さらに、埼玉県深谷市にある皿沼浄水場では、１２日夜８時ごろ落雷によって電気系統が故障したためポンプが動かなくなり、およそ２万世帯が断水しました。市が復旧作業を進め、およそ３時間後に送水が再開されました。",
        "genre": [
            "社会"
        ],
        "keywords": [],
        "url": "http://www3.nhk.or.jp:80/news/html/20130813/k10013739051000.html",
        "datePublished": "2013-08-13T05:00",
        "dateModified": ""
    },
    {
        "id": "k10013741551000",
        "title": "“ＸＰ”サポート終了で注意呼びかけ",
        "article": "国内で使われているパソコンのおよそ３分の１に搭載されている基本ソフト、「ウィンドウズＸＰ」が、あと１年で期限切れを迎えます。それ以降は、ソフトの欠陥を修正するサポートが打ち切られ、ウイルスに感染する危険性が大幅に高まるため、専門家は注意を促しています。\n２００１年に発売されたパソコンの基本ソフト、マイクロソフト社の「ウィンドウズＸＰ」は、日本時間の来年４月９日、製品のサポート期間が終了します。それ以降は、セキュリティー上の欠陥が見つかっても、修正するプログラムが提供されなくなるため、ウイルスに感染したり、不正アクセスを受けたりする危険性が大幅に高まります。民間の調査会社によりますと、去年１１月の時点で、ウィンドウズＸＰは国内で利用されているパソコン、およそ７７００万台の３３％余り、企業のパソコンに限れば、４０％余りで引き続き使用されています。このため、マイクロソフト社は、使用しているパソコンに最新の基本ソフトをインストールし直すことが可能かどうか確認するソフトを提供したり、電話相談の窓口を拡充するなどして、早めの乗り換えを呼びかけています。パソコンのセキュリティーに詳しい情報処理推進機構の加賀谷伸一郎調査役は、「サイバー攻撃する側は、日々、新しい攻撃方法を考えているので、サポートが終わった基本ソフトだと太刀打ちできなくなる。期限が切れる直前になると、データのバックアップに手間取ったり、調達に時間がかかったりすることも考えられるので、被害を防ぐためにも早めの準備を心がけてほしい」と話しています。\n\n\nウィンドウズＸＰの家庭向け製品のサポート期間は、当初、４年前の平成２１年で切れることになっていましたが、利用者の乗り換えが進まなかったことから、来年４月まで５年間延長された経緯があります。しかし、去年１１月の時点でも国内で利用されているパソコン、およそ７７００万台のうち、個人のパソコンの２７．７％、企業で使われているパソコンの４０．３％で引き続き使用されていて、乗り換えは一向に進んでいません。背景には、ＸＰが、ホームページの閲覧や、メールの送受信、動画の再生など、インターネットを利用する基本的な能力を備えているため、利用者が乗り換えの必要性を感じなかったことがあります。また、後継の基本ソフトを搭載するためには、パソコンに高い処理能力が求められ、パソコン自体の買い換えが必要となるケースが多かったのも一因でした。\n\n\n\nこうした、ウィンドウズＸＰが搭載されたパソコンは、企業や一般の家庭だけでなく、多くの教育現場でも使われ続けています。文部科学省の調査によりますと、去年３月時点で、全国の公立の小中学校や高校などの授業用のパソコン、およそ１９２万台のうち、４６％余りに当たるおよそ９０万台で、引き続き、利用されていました。このうち、千葉県佐倉市では、３４ある市立の小中学校で、合わせておよそ２０００台の授業用のパソコンが導入されていますが、半数の１０００台ほどがまだＸＰのパソコンです。しかし、今年度中には乗り換えを進めることができず、佐倉市教育委員会は対応に苦慮しています。おととしの東日本大震災を受けて決まった学校の耐震化を再来年度までに完了するため、基本ソフトの乗り換えにかかる、合わせて５億円余りの費用を捻出できないのです。教育委員会は、来年度予算で対処する方針ですが、サポートの終了までに乗り換えが間に合うかどうかは分からないということです。そして、間に合わなかった場合には、学校のパソコンをインターネットにつながないで使うなどの対策も検討しているということです。佐倉市教育委員会の安西啓雄課長は、「子どもたちの命を守ることを最優先に考えると、耐震化を先に進めざるをえなかった。ＸＰの期限切れは、学習に大きな影響を与えると考えている。私たちもあらゆる方策を講じて、学習の妨げにならないようにしたいが、マイクロソフト社も何らかの救済措置や、費用のかからない対応策を考えてほしい」と話していました。一方、マイクロソフト社の日本法人の藤本恭史本部長は、「利用者の皆様に負担をおかけすることは承知していますが、われわれも、しっかりと情報提供をしていくので、一日も早く、ほかの基本ソフトへ移行する検討を始めてほしい」と話しています。",
        "genre": [
            "社会"
        ],
        "keywords": [],
        "url": "http://www3.nhk.or.jp:80/news/html/20130407/k10013741551000.html",
        "datePublished": "2013-04-07T18:09",
        "dateModified": ""
    },
    {
        "id": "k10013761991000",
        "title": "岐阜 郡上の「徹夜おどり」始まる",
        "article": "岐阜県郡上市におよそ４００年前から伝わる盆踊り「郡上おどり」は、１３日夜から「徹夜おどり」が始まり、大勢の人たちが夏の夜を踊り明かしました。\n国の重要無形民俗文化財に指定されている「郡上おどり」は、毎年７月半ばから９月上旬にかけて郡上市八幡町で行われる盆踊りで、お盆の期間中は、朝まで踊り明かす「徹夜おどり」が行われます。１３日夜から始まった「徹夜おどり」の輪には、地元の人や観光客など、およそ６万人が加わり、浴衣姿の踊り手たちが、古い街並みに響き渡るおはやしに合わせて、げたを踏み鳴らしたり掛け声を出したりして、夜通しの踊りを楽しんでいました。愛知県から来たという女性は「踊りの輪に加わるとすぐに地元の人と友だちになれてとても楽しいです。汗びっしょりですが全然気になりません」と話していました。「徹夜おどり」は今月１７日の早朝まで４夜にわたって行われ、郡上市は、この期間、２０万人ほどの人出を見込んでいます。",
        "genre": [
            "科学・文化"
        ],
        "keywords": [],
        "url": "http://www3.nhk.or.jp:80/news/html/20130814/k10013761991000.html",
        "datePublished": "2013-08-14T06:05",
        "dateModified": ""
    },
    {
        "id": "k10013762111000",
        "title": "夏の国内旅行 東北は順調に回復",
        "article": "この夏の国内旅行は、東日本大震災で被害を受けた施設の修復が進んでいることなどから東北地方の人気が高く、旅行会社の中には、東北向けの予約者の数が震災前を上回るところも出るなど、この方面の観光が回復を見せています。\n大手旅行会社各社によりますと、先月から来月にかけての、この夏の国内旅行の販売や予約の状況は、各社とも東北６県向けが去年の夏を上回って推移しています。このうち、「日本旅行」では、予約者数が震災の前の年に比べておよそ２０％、大幅に増えているということです。会社側によりますと、宿泊するホテルなど、震災で被害を受けた施設の修復が進んできたほか、仙台七夕まつりといった各地の有名な「夏祭り」を見ようと、客足が戻っているということです。このほか、ＪＴＢや阪急交通社でも去年に比べて５％程度増えており、各社では、冬の旅行シーズンもスキー客などを中心に東北への旅行客が回復するのではと期待しています。「日本旅行」の木原秀和さんは、「震災後、徐々に旅行客は戻ってきていたが、ＮＨＫの『あまちゃん』や『八重の桜』など、東北を舞台にした番組の効果でさらに関心が高まっている」と話していて、番組に関連したツアーも、旅行客が増える要因になっているということです。",
        "genre": [
            "ビジネス"
        ],
        "keywords": [],
        "url": "http://www3.nhk.or.jp:80/news/html/20130814/k10013762111000.html",
        "datePublished": "2013-08-14T05:06",
        "dateModified": ""
    },
    {
        "id": "k10013773831000",
        "title": "瀬戸大橋 鉄製の継ぎ目に亀裂",
        "article": "本州と四国を結ぶ瀬戸大橋は、１０日で、開通から２５年を迎えますが、車道を支える鉄製の継ぎ目の部分に、開通当初は想定されていなかった金属疲労による亀裂が、少なくとも１１か所生じていることが分かりました。本州四国連絡高速道路では、橋の通行にただちに支障はないとしていますが、将来的には、橋の維持に影響が出るおそれがあることから対策を検討しています。\n昭和６３年４月１０日に開通し、岡山県と香川県を結ぶ６つの橋からなる瀬戸大橋は、車道の下を鉄道が走る２層構造で、道路と鉄道の併用橋としては世界で最も長い橋です。亀裂が見つかったのは香川県坂出市の岩黒島橋と櫃石島橋の２つの橋で、車道を支える鉄製の継ぎ目の部分に、金属疲労による亀裂が少なくとも１１か所見つかりました。亀裂はいずれも５ミリ前後ですが、そのすぐ下に鉄道が走っているため簡単には補修ができず、現在は応急処置としてサビが生じないよう、亀裂の表面が塗装されています。本州四国連絡高速道路では、橋の通行にただちに支障はないとしていますが、将来的には、橋の維持に影響が出るおそれがあるため対策を検討していて、今後、ＪＲ四国とも調整したうえで補修を行うことにしています。本州四国連絡高速道路は「開通から２５年たつと、当初は予想していなかった異常が見つかってきている。速やかに、適切な処置を行っていきたい」と話しています。瀬戸大橋の設計に携わり、橋の維持管理に詳しい東京都市大学の三木千壽教授は、「瀬戸大橋は、鉄道が通る部分については１００年もつ橋として設計されているが、当時、道路橋では、金属疲労による亀裂は起きないだろうという考えが一般的だったので、配慮はされていなかった。今後は、金属疲労の亀裂に対して、的確な検査ができる技術者を育てていくことが大切だ」と話しています。",
        "genre": [
            "社会"
        ],
        "keywords": [],
        "url": "http://www3.nhk.or.jp:80/news/html/20130409/k10013773831000.html",
        "datePublished": "2013-04-09T04:59",
        "dateModified": ""
    },
    {
        "id": "k10013774861000",
        "title": "サッチャー元首相 死去に功績たたえる声",
        "article": "イギリスで初の女性の首相として、１１年にわたり政権を率い、その強硬な政治姿勢から「鉄の女」とも呼ばれたマーガレット・サッチャー元首相が８７歳で死去し、イギリス内外でその功績をたたえる声が上がっています。\nサッチャー元首相のスポークスマンは、サッチャー氏が８日朝、脳卒中を起こしたあと、死去したと発表しました。サッチャー氏がどこで死去したのかは明らかにされていませんが、イギリスのメディアは、元首相が療養を続けていたロンドン市内のホテルで亡くなったと伝えていています。ロンドンにある元首相の自宅前には市民が次々と訪れて花束を手向けており、「イギリスに必要な改革を断行した人で、その功績は今も息づいている」とか、「よくも悪くも自分が決めた政策を貫く政治家だったと思う」などと、その死を悼む声が聞かれました。また、キャメロン首相も急きょ、訪問先のスペインから帰国し、「サッチャー氏は単にイギリスを引っ張っただけでなく、イギリスを救った」と、その功績をたたえました。１９７９年に保守党を率い、イギリス初の女性の首相となったサッチャー氏は、市場経済を重視し、激しい批判を受けながらも国有企業の民営化を進めることなどで経済を活性化させました。また、東西冷戦のなか、当時のアメリカのレーガン大統領と共に反共産主義の旗手とされながら、１９８４年に旧ソビエトの書記長に就任する前のゴルバチョフ氏をいち早く評価し、冷戦の終結にも影響を与えました。さらに、１９８２年には、南大西洋のフォークランド諸島の領有を巡って対立したアルゼンチンを軍事力で屈服させ、国民の高い支持を得ました。サッチャー氏の伝記を執筆した歴史家のジョン・キャンベル氏は、「サッチャー氏はより効率的な経済システムを作り上げたが、同時に国内の産業に打撃を与えたと批判されてきた」、「ただ国民の多くは、白黒はっきりさせるその政治手法を懐かしみ、尊敬の念を抱いている」と話しています。イギリス政府は、サッチャー氏の葬儀について、遺族の意向に沿って、国葬ではなくダイアナ元皇太子妃が亡くなったときと同様の軍の儀礼にのっとった葬儀が来週、ロンドンのセントポール大聖堂で行われる予定だとしています。",
        "genre": [
            "国際"
        ],
        "keywords": [
            "サッチャー",
            "ゴルバチョフ",
            "レーガン"
        ],
        "url": "http://www3.nhk.or.jp:80/news/html/20130409/k10013774861000.html",
        "datePublished": "2013-04-09T05:16",
        "dateModified": ""
    },
    {
        "id": "k10013775131000",
        "title": "人気漫画家の“豪華な落書き”",
        "article": "建て替えのため取り壊しが予定されている東京の大手出版社の壁などに、ゆかりのある漫画家たちがイラストを描き、「豪華な落書き」としてファンの間で話題となっています。\n漫画家たちが絵を描いたのは、東京・千代田区にある大手出版社「小学館」の本社ビルです。このビルは、建て替えのため来月から取り壊される予定ですが、先週、ゆかりのある漫画家２５人が、長く親しんだ建物に別れを告げようと、１階のロビー部分の壁や窓に漫画のキャラクターを描きました。このうち藤子不二雄Ａさんは、このビルが完成した当時、代表作の「オバケのＱ太郎」の大ヒットで建てられたといわれたことにちなみ、主人公のＱ太郎を描きました。また、浦沢直樹さんは代表作の柔道漫画「ＹＡＷＡＲＡ！」の主人公、猪熊柔などをロビーの柱に描いています。もともとは関係者だけで楽しむものでしたが、インターネットなどを通じて話題となったため、出版社が、中の絵が見えやすいようにロビーの照明をつけると、今ではビルの前に、人気漫画家による「豪華な落書き」を一目見ようと大勢のファンが集まるようになりました。訪れた人たちは窓に顔を近づけて、中の絵を眺めたり写真を撮ったりしていました。大阪から訪れた女性は「親しみのあるキャラクターがたくさん描かれていて興奮しました。取り壊してしまうのはもったいないくらいです」と話していました。出版社では今月２５日までの毎日、午前８時半から午後８時まで、ロビーの照明をつけて訪れた人に絵を楽しんでもらうことにしています。",
        "genre": [
            "科学・文化"
        ],
        "keywords": [
            "落書き",
            "浦沢直樹",
            "オバケのＱ太郎"
        ],
        "url": "http://www3.nhk.or.jp:80/news/html/20130814/k10013775131000.html",
        "datePublished": "2013-08-14T16:59",
        "dateModified": ""
    },
    {
        "id": "k10013787781000",
        "title": "中国 涼しい庁舎開放で住民が宿泊",
        "article": "連日猛暑が続く中国東部の浙江省では、夜間、冷房の効いた地方政府の庁舎を一般に開放するところがあり、涼しい宿泊場所として多くの住民が利用しています。\n中国浙江省の紹興市は、今月１１日に最高気温が４４度１分に達するなど記録的な猛暑になっていて、夜になっても３０度以上の蒸し暑い日が続いています。このため市政府は先月末から、冷房の効いた政府庁舎の会議棟のロビーを、夜８時以降、一般に開放するようにしました。１４日夜も、建設業や清掃業の仕事を終えた出稼ぎ労働者やその家族などが次々と訪れ、ござを敷いてくつろいでいました。ロビーには飲み物や蚊取り線香も用意されていて、涼しい宿泊場所として人気が出て、連日５０人ほどが利用しているということです。隣接する安徽省から仕事を探しにきた男性は、「自分の泊まっている場所は一晩１５０円の安宿で、冷房もなく熱い。ここはお金もかからず冷房もあり、とても快適に眠ることができる」と話していました。市政府の担当者は、「出稼ぎ労働者の生活環境はとても悪い。車庫に住んでいる人もいて、冷房施設もない。高い気温が続くかぎりは、施設を開放していきたい」と話していました。中国で猛暑のために政府庁舎を宿泊場所として開放するのは極めて異例で、地方政府としては、地域経済を支える出稼ぎ労働者に配慮する姿勢をアピールしたいねらいがあるとみられます。",
        "genre": [
            "国際"
        ],
        "keywords": [
            "浙江省",
            "涼しい",
            "出稼ぎ"
        ],
        "url": "http://www3.nhk.or.jp:80/news/html/20130815/k10013787781000.html",
        "datePublished": "2013-08-15T08:23",
        "dateModified": ""
    },
    {
        "id": "k10013792451000",
        "title": "戦後６８年 全国戦没者追悼式",
        "article": "終戦から６８年を迎えた１５日、およそ３１０万人の戦没者を慰霊する政府主催の全国戦没者追悼式が、東京の日本武道館で行われました。\n式典には、全国の遺族の代表などおよそ６０００人が参列しました。天皇皇后両陛下が、菊の花で飾られた式壇に着かれたあと、安倍総理大臣が「貴い命をささげられたあなた方の犠牲の上に、今、私たちが享受する平和と、繁栄があります。歴史に対して謙虚に向き合い、学ぶべき教訓を深く胸に刻みつつ、希望に満ちた国の未来を切り開いてまいります」と式辞を述べました。そして正午の時報とともに、参列者全員で１分間の黙とうをささげました。続いて、天皇陛下が「歴史を顧み、戦争の惨禍が再び繰り返されないことを切に願い、全国民と共に、戦陣に散り戦禍に倒れた人々に対し、心から追悼の意を表し、世界の平和と我が国の一層の発展を祈ります」とおことばを述べられました。そのあと遺族を代表して、昭和２０年に奄美大島沖で夫を亡くした東京・練馬区に住む遠矢みち子さん（９２）が、「最愛の夫を、父を、兄弟を、そして子を失った私たちの悲しみは深く、切なく、とても言葉では言い尽くせるものではありません。悲惨な戦争の教訓をしっかりと心に刻み、すべての人々が平和で、心豊かな世界となりますよう、たゆまぬ努力をいたしますことをお誓い申し上げます」と追悼の辞を述べました。終戦から６８年を迎え、遺族の高齢化が一層進み、参列した遺族の７３％が７０歳以上になりました。最年長の参列者で、埼玉県宮代町に住む９９歳の青柳よし乃さんは、昭和１９年に夫の好男さんをサイパン沖の戦闘で亡くしました。戦地に出発する前に好男さんが告げた「子どもたちを元気に育ててほしい」という言葉を胸に、畑仕事や内職などに励み、３人の子どもを育てたということです。青柳さんは、「夫のことは一日も忘れたことはありません。夫に、子どもも孫もみんな丈夫に育ったことを伝えたいと思います。家族が死ぬのは嫌なので、絶対に戦争はしてほしくないです」と話していました。また最年少の参列者で、横浜市戸塚区に住む１０歳の中島馨さんは、ひいおじいさんの石井吉三さんが終戦のよくとしの昭和２１年に抑留されていた旧ソ連で亡くなりました。祖母に連れられて遺影を抱いて参列した中島さんは、「ひいおじいさんは日本に帰ってくることができず残念だったと思います。世界中から戦争がなくなって平和になってほしいと思います」と話していました。式典では、参列者が式壇に菊の花を手向けて、およそ３１０万人の戦没者の霊を慰めるとともに平和への誓いを新たにしました。\n\n\n本日、「戦没者を追悼し平和を祈念する日」に当たり、全国戦没者追悼式に臨み、さきの大戦において、かけがえのない命を失った数多くの人々とその遺族を思い、深い悲しみを新たにいたします。終戦以来既に六十八年、国民のたゆみない努力により、今日の我が国の平和と繁栄が築き上げられましたが、苦難に満ちた往事をしのぶとき、感慨は今なお尽きることがありません。ここに歴史を顧み、戦争の惨禍が再び繰り返されないことを切に願い、全国民と共に、戦陣に散り戦禍に倒れた人々に対し、心から追悼の意を表し、世界の平和と我が国の一層の発展を祈ります。\n\n\n\n安倍総理大臣は、政府主催の「全国戦没者追悼式」に出席するのに先立って、東京・千鳥ヶ淵の戦没者墓苑を訪れ、花束をささげました。千鳥ヶ淵の戦没者墓苑には、第２次世界大戦で戦死し、名前が分からないため遺族に引き渡すことができない遺骨が納められています。安倍総理大臣は、日本武道館で行われる政府主催の「全国戦没者追悼式」に出席するのに先立って、午前１１時半前、戦没者墓苑を訪れました。そして、花束をささげ、深く頭を下げて、戦没者の霊を慰めていました。",
        "genre": [
            "社会"
        ],
        "keywords": [
            "サイパン",
            "おことば",
            "天皇陛下"
        ],
        "url": "http://www3.nhk.or.jp:80/news/html/20130815/k10013792451000.html",
        "datePublished": "2013-08-15T13:17",
        "dateModified": ""
    },
    {
        "id": "k10013834251000",
        "title": "プーチン氏と秋田犬の写真公開",
        "article": "ロシアとの交流を深めるきっかけにしようと、去年、秋田県からプーチン大統領に贈られた秋田犬が大統領とともに写っている写真が初めて公開されました。\nロシア大統領府は１０日、プーチン大統領と２頭の犬が写っている写真を公開しました。２頭のうちの１頭は、去年７月、秋田県が日本海を隔てたロシアと経済や観光の面で交流を深めるきっかけにしようと、プーチン大統領に贈った秋田犬の「ゆめ」です。「ゆめ」は贈られた当時、体長５０センチほどの子犬でしたが、生後およそ１年がたち大きく成長しています。プーチン大統領は愛犬家として知られていて、写真では、「ゆめ」がもう１頭の犬とともに、雪の中に寝転んだ大統領にじゃれつく姿が写っており、よくなついている様子がうかがえます。プーチン大統領と一緒にいる「ゆめ」の姿が公開されたのは今回の写真が初めてです。",
        "genre": [
            "国際"
        ],
        "keywords": [
            "プーチン大統領",
            "秋田県",
            "秋田犬"
        ],
        "url": "http://www3.nhk.or.jp:80/news/html/20130411/k10013834251000.html",
        "datePublished": "2013-04-11T06:14",
        "dateModified": ""
    },
    {
        "id": "k10013841341000",
        "title": "街の問題 スマホ活用して改善",
        "article": "街なかで、壁の落書きが目立っていたりごみが散らかっていたりするなど、気になる場所を市民にスマートフォンで撮影して投稿してもらい、改善につなげようという実験が千葉市で始まりました。\nこの実験は、行政サービスの向上につなげようと千葉市が始めました。街なかで、ごみが散らかっているなど衛生上、問題がある場所や、不便を感じる場所などをスマートフォンで撮影してもらい、独自に開発したアプリを使って市の専用サイトに投稿してもらいます。１７日は、公募で集まったおよそ３０人の市民が、スマートフォンを片手に市役所の周辺を歩き、問題のある場所がないか点検して回りました。このうち、ＪＲの駅に近く利用者が多い歩道で、タイルが剥がれて歩きにくくなっている場所が見つかり、参加した人は早速、写真を撮って投稿していました。参加した男性は、「自分も街づくりに参加しているという実感が得られて、いい取り組みだと思います」と話していました。千葉市では、投稿された情報を基に現場の状況を確認し、必要がある場合は改善することにしています。実験は来月いっぱい続けられ、千葉市では、市民の意見を参考にシステムの改善を図り、来年度以降、正式にこの取り組みをスタートさせたいとしています。",
        "genre": [
            "社会"
        ],
        "keywords": [],
        "url": "http://www3.nhk.or.jp:80/news/html/20130817/k10013841341000.html",
        "datePublished": "2013-08-17T15:47",
        "dateModified": ""
    },
    {
        "id": "k10013841691000",
        "title": "オープンデータ 電車の運行情報公開へ",
        "article": "首都圏の鉄道各社と東京都は、電車が今、どこを走っているかを示すリアルタイムの運行データの公開に乗り出すことになりました。政府が進める「オープンデータ」の取り組みの一環で、新しいサービスの開発や災害時の活用につながると期待されます。\nこの取り組みに参加するのは、ＪＲ東日本や東京メトロ、小田急電鉄など首都圏の鉄道１２社と東京都交通局で、国土交通省や総務省、東京大学も協力します。ここでは、これまで個別に管理され公開されていなかった、車やバスが今どこを走っているか示す位置や時刻のデータ、それに駅の混雑の情報などを、「オープンデータ」として公開していきます。これによって、交通情報を使ったサービスを自由に開発できるようになり、例えば電車が走っている位置をスマートフォンの地図にリアルタイムで表示したり、目の不自由な人向けに運行情報を音声に変換して提供したりといった活用が期待されます。さらに、災害などの緊急時には、電車やバスがどこで止まって不通になっているかをリアルタイムで示し、効率的な避難や救援活動につなげることも可能になりそうです。各社は今後、研究会を作ってデータを無償で提供するかどうかも含め、公開方法などについて具体的な調整を進め、年内にも試験的にデータの提供を始めたい考えです。公共的なデータを公開して、ビジネスなどにつなげようという「オープンデータ」は、政府も成長戦略の１つとして後押ししており、国内でも初めてと言える大規模なオープンデータの動きは、注目を集めそうです。\n\n\n「オープンデータ」は、政府や公共機関が保有するさまざまなデータを誰もが自由に利用できる形で公開するもので、欧米で、すでに広がっています。人口統計やさまざまな調査結果、それに地理情報や交通の運行情報など、一部で管理されてきたデータを広く公開することで、新しいビジネスや研究などに活用してもらうのがねらいです。欧米ではこうしたデータが２次利用しやすい形式でインターネット上で公開されています。\n\n\n\n公共的なデータを公開する取り組みは、新たな経済活動につながるとして、政府がことし６月にまとめた成長戦略にも盛り込まれています。政府は、統計情報や防災情報など、各省庁が持つデータを一括して検索できるサイトをこの秋にも作るとしています。\n\n\n\n交通に関するデータの公開も、公共性が高くさまざまなサービスに発展する可能性があることから、国土交通省や総務省が後押ししてきました。ことし春からは、ＪＲ東日本の山手線の運行データを受信して、スマートフォンの地図の上にリアルタイムで表示する先行的な実験も行われています。今回のオープンデータの取り組みは、ＪＲ東日本、東京メトロ、小田急電鉄、京王電鉄、京浜急行電鉄、西武鉄道、東武鉄道、東急電鉄、京成電鉄、東京臨海高速鉄道、首都圏新都市鉄道（つくばエクスプレス）、ゆりかもめ、それに東京都交通局などが参加します。国内では、オープンデータに積極的な福井県鯖江市などで地域のバスの運行データが公開されている例はありますが、今回のような規模で進められるのは初めてです。",
        "genre": [
            "社会"
        ],
        "keywords": [],
        "url": "http://www3.nhk.or.jp:80/news/html/20130817/k10013841691000.html",
        "datePublished": "2013-08-17T16:16",
        "dateModified": ""
    },
    {
        "id": "k10013859311000",
        "title": "多くの高校生 ”ほぼ一日中スマホ”",
        "article": "スマートフォンの急速な普及に伴い、高校生でスマートフォンを持っている人は５５％と、おととしの４倍近くに増え、多くの高校生が起きてから寝るまで、ほぼ一日中利用していることが民間の調査会社の調査で分かりました。\nこの調査は、高校生のパソコンや携帯端末の利用状況を把握するため民間の調査会社が行っているもので、ことし６月から先月にかけて、全国の高校生８００人からインターネットを通じて回答を得ました。それによりますとスマートフォンを持っている高校生は５５％で、去年と比べて１．４倍、おととしと比べて３．７倍増えました。スマートフォンの利用目的では、「メール」が９３％と最も高かったほか、「調べもの・情報収集」が８９．５％、「動画鑑賞」が８５．９％などと、パソコンと同じような使われ方が多くなっています。また、スマートフォンをいつ利用しているか尋ねたところ、「布団に入るまで」が最も多く６０．９％、となったほか、「布団に入ってから寝るまで」が５３％、「起きたあとすぐ」や「通学のとき」が４９．８％と多くの高校生がほぼ一日中利用している状況がうかがえます。一方、利用しているソーシャルメディアでは、無料で通話やメールができる「ＬＩＮＥ」が５２．８％と「ツイッター」などを上回って最も多く、利用目的は、「友人・知人とのコミュニケーション」が７割近くを占めています。調査に当たったリクルート進学総研の小林浩所長は、「スマートフォンは、友達とのコミュニケーションや情報収集が簡単にできるため使いすぎてしまう傾向がある。また、知り合い以外の人とも簡単に連絡が取れてしまうといった危険性があることを認識し、使い方には十分注意を払ってほしい」と話しています。",
        "genre": [
            "社会"
        ],
        "keywords": [],
        "url": "http://www3.nhk.or.jp:80/news/html/20130819/k10013859311000.html",
        "datePublished": "2013-08-19T07:24",
        "dateModified": ""
    },
    {
        "id": "k10013859391000",
        "title": "脊髄損傷でまひのサル 人工神経で動き回復",
        "article": "脊髄を損傷して手が動かせなくなったサルに、人工の神経を取り付け、動きを回復させる実験に成功したと、愛知県にある生理学研究所などのグループが発表し、脳こうそくや脊髄損傷で体がまひした患者の治療に役立つ技術として注目されています。\n実験を行ったのは、愛知県岡崎市にある生理学研究所の西村幸男准教授と、ワシントン大学などのグループです。実験では、脊髄損傷で手が動かせなくなったサルに人工の神経を取り付けることで、手でレバーを動かすことができるかどうかを確認しました。人工神経は脳からの信号を伝える電子回路を、脊髄の損傷部分をう回させるように、正常な機能が残っている部分につないでいます。電子回路の電源を入れると手でレバーを動かすことができましたが、電源を切るとレバーを動かすことができなくなったということです。グループでは、電極と小さなチップ状の電子回路を使った人工神経を開発できれば、残った機能を生かして、まひした体の動きを取り戻す治療につながるとしています。西村准教授は「今後、安全性を確認する必要はあるが、患者のためにこの治療法を早く実用化したい」と話しています。",
        "genre": [
            "科学・文化"
        ],
        "keywords": [],
        "url": "http://www3.nhk.or.jp:80/news/html/20130412/k10013859391000.html",
        "datePublished": "2013-04-12T04:37",
        "dateModified": ""
    },
    {
        "id": "k10013859401000",
        "title": "唐津沖 貝殻まとった珍しいタコ",
        "article": "佐賀県の唐津市沖で、生きた状態で見つかることが珍しい、貝殻をまとった小さなタコが見つかりました。\nこのタコは、１１日の朝、唐津市呼子町の沖合で定置網にかかった状態で見つかり、佐賀県武雄市の県立宇宙科学館に移され、展示されています。「アオイガイ」という名前の体長１３センチのタコで、みずから分泌した物質によって作られた貝殻をまとっています。アオイガイは温帯や亜熱帯の海に生息し、貝殻の形が植物のアオイに似ていることから、この名前がつけられているということです。県立宇宙科学館によりますと、アオイガイは死んだ後の貝殻が見つかることはよくありますが、詳しい生態は分かっておらず、今回のように生きた状態で見つかるのは大変珍しいということです。県立宇宙科学館の田鎖和哉統括マネージャーは、「私も本物を見たのは初めてで、これがタコの仲間だというので、本当にびっくりしました。少しでも長生きをさせて、たくさんの方に見ていただきたいです」と話していました。",
        "genre": [
            "科学・文化"
        ],
        "keywords": [],
        "url": "http://www3.nhk.or.jp:80/news/html/20130412/k10013859401000.html",
        "datePublished": "2013-04-12T05:07",
        "dateModified": ""
    },
    {
        "id": "k10013859841000",
        "title": "村上春樹さんの３年ぶり長編小説発売に列",
        "article": "世界的にも高く評価されている作家の村上春樹さんの、３年ぶりとなる長編小説が、１２日から全国で一斉に発売され、東京都内の書店では、日付が変わる午前０時を前にカウントダウンが行われるなど、多くのファンでにぎわいました。\n発売されたのは、村上春樹さんの新作「色彩を持たない多崎つくると、彼の巡礼の年」で、突然仲間たちから関係を絶たれてしまい、心に傷を負った、多崎つくるという名前の主人公が、自分の過去と向き合う物語です。１２日から全国で一斉に発売され、深夜も営業を行っている東京・渋谷区の書店では、日付が変わる午前０時から購入できるということで、直前には１４０人が行列を作りました。そして、５秒前からカウントダウンが始まり、０時になると同時に、本を覆っていた黒い布が外されると、待ちわびたファンたちが次々と買い求めていました。中には、レジを待つ間に読み始めるファンや、１０冊をまとめ買いする人もいました。村上春樹さんの長編小説は、世界的なベストセラーになった「１Ｑ８４」の第３巻以来、３年ぶりで、発売まで本の内容が一切明かされないという話題性もあって、すでに５０万部の発行が決まっています。購入した４０代の男性は、「事前に情報がないのに、ここまで大騒ぎになっているので、やはり村上さんの作品はすごいと思います。近くに適当な場所を見つけて、早速読みたいと思います」と話していました。出版不況と言われるなか、書店の側も村上春樹さんの新作による集客効果に期待しています。カウントダウンイベントを行った代官山蔦谷書店の間室道子さんは、「何も情報が出ていないなかで、たくさんの方々に寒いなか駆けつけて行列を作って買ってもらい、本当にありがたいです。やはり村上春樹さんならではのことだと思います。自信になりました」と話していました。１２日は、全国の主な書店でも、開店時間を早めたり、特設コーナーを設けたりして対応するということです。\n\n\n村上春樹さんの新作がここまで注目される理由について、慶応大学教授で文芸評論家の福田和也さんは、「前回の１Ｑ８４などと同様に、事前に出される情報がとても限られているため、ファンの期待がどんどん膨らんだのだと思う。それは販売戦略というより、本人もそういう情報の出し方を楽しんでいるのだと思う」と話しています。そのうえで、村上さんの作品の人気が続いていることについて、「村上さんの作品は世界でも売れ続けていて、日本で世界文学と言えるものは村上さんの作品しかない。やはり普遍性があるのだと思うが、それは彼が作家であると同時に翻訳家でもあることが大きいと思う。村上さんは世界文学の翻訳も精力的に行っていて、それが、普遍性のある作品を書き続ける力にもなっているのだと思う」と話しています。",
        "genre": [
            "科学・文化"
        ],
        "keywords": [],
        "url": "http://www3.nhk.or.jp:80/news/html/20130412/k10013859841000.html",
        "datePublished": "2013-04-12T07:01",
        "dateModified": ""
    },
    {
        "id": "k10013866621000",
        "title": "桜島 火山灰の除去に追われる",
        "article": "１８日桜島で爆発的な噴火があり、大量の火山灰が降った鹿児島市では、住民が車に積もった灰や自宅前の灰を洗い流す作業に追われました。\n鹿児島市の桜島の昭和火口では１８日午後４時３１分、爆発的な噴火があり、噴煙が、昭和３０年に観測が始まってから最も高い５０００メートルに達し鹿児島市を中心に広い範囲で火山灰が降りました。鹿児島地方気象台によりますと、火山灰は最も遠い場所では、昭和火口から西におよそ９０キロ離れた薩摩川内市の甑島でも確認されたということです。また、昭和火口から西に５キロほどの場所にある赤水展望広場では１平方メートルあたり、およそ４キロも火山灰が降ったことが確認されました。鹿児島市の市街地では道路に灰が積もり、車が通るたびに灰が巻き上げられ、鹿児島市は、清掃車と散水車合わせて６１台を出して、道路に積もった火山灰の除去作業を行いました。こうした大がかりな態勢で灰の除去を行うのは、去年７月、桜島の南岳の山頂火口で爆発的な噴火が起きて大量の灰が降って以来、およそ１年ぶりだということです。また、鹿児島市内では、住民たちが、マスクをつけて、自宅や店先にたまった灰をほうきで掃いたり、水をまいて巻き上がらないようにしたりしていました。５５歳の主婦は、「灰を洗い流す作業は大変です」と話していました。また、マンションの管理人は、「灰を取り除かないと玄関の自動ドアが動かなくなる事があり、丁寧に掃除しています」と話していました。ガソリンスタンドでは、車に積もった灰を洗い流そうというドライバーが洗車機の前に順番待ちの列を作っていました。３８歳の主婦は「フロントガラスに灰が積もり前が見えない状態でした。３日前にも洗車したばかりで残念です」と話していました。\n\n\n桜島の昭和火口は、７年前の平成１８年に、およそ６０年ぶりに噴火活動が始まって以降、爆発的な噴火が繰り返し起きています。気象庁によりますと、昭和火口の爆発的な噴火は、おととしは観測を始めてから最も多い９９６回、去年も８８５回発生し、ことしも１８日までに５０１回起きています。最近では、噴煙が火口から３０００メートル以上の高さになることも多く、▽今月９日の噴火の際には３５００メートルの高さに達しました。また、▽４年前の平成２１年４月９日に起きた爆発的な噴火では、噴煙が４０００メートル以上も上がって雲の中に入り、気象庁は、１８日夕方の高さ５０００メートルの噴煙とほぼ同じ規模だったと推定しています。爆発的な噴火に伴い、大量の火山灰が噴き出すだけでなく、大きな噴石が火口から１キロ以上飛び散ったり、小規模の火砕流が流れ下ったりすることもあります。噴火の要因となっている地下のマグマは、桜島の北側の鹿児島湾の地下深くにあると推定される「マグマだまり」と呼ばれる部分から、山の直下に上昇していると考えられています。地殻変動の観測では、地下の「マグマだまり」や桜島の山体が僅かに膨らむ傾向の変化が長期間続いていることが分かっていて、地下からは少しずつマグマが供給されていると見られています。気象庁や専門家によりますと、こうした変化の傾向は、１８日の噴火の前後で変わっておらず、今のところ、大規模な噴火につながる兆候は見られないということです。しかし、今回のような爆発的な噴火は、今後も繰り返し起きると考えられるため、気象庁や地元の鹿児島市は、火口の周辺およそ２キロの範囲では、大きな噴石や火砕流に警戒し、立ち入らないように呼びかけています。\n\n\n\n桜島の火山活動の研究を続けている京都大学防災研究所桜島火山観測所の井口正人教授は、桜島で観測している山の膨張に関するデータなどから、「今回の噴火１つで桜島の状況を劇的に変えるものではなく、今までの活動の範囲内と捉えることができる」と説明しています。一方で、今回の噴火について、「噴煙の高さを考えると、昭和火口からの噴火活動が活発化している平成１８年以降、最大級の噴火だったと考えられる。これは噴火活動が活発化する過程で、マグマの通り道が大きくなってきてマグマが動きやすい状態になったためと考えられ、こうした噴火が繰り返されると、火山活動がより活発になると考える必要もある」と指摘しています。",
        "genre": [
            "社会"
        ],
        "keywords": [],
        "url": "http://www3.nhk.or.jp:80/news/html/20130819/k10013866621000.html",
        "datePublished": "2013-08-19T12:16",
        "dateModified": ""
    },
    {
        "id": "k10013879381000",
        "title": "高知・早明浦ダム 水没の建物水面に",
        "article": "雨の少ない日が続いているため、高知県の早明浦ダムではふだんはダム湖に沈んでいるかつて村役場だった建物が水面に現れ始めています。\n昭和４８年に完成した早明浦ダムは高知県の土佐町と本山町にまたがり、ダム湖には大川村役場の旧庁舎が沈んでいます。建物は地上２階建てで、ふだんはダム湖の中で見えませんが、雨が少なくダムの水位が下がっているため、建物の屋上部分が水面に現れ始めています。早明浦ダムは、香川県と徳島県の主な水源となっていますが、ダムの上流では今月に入ってからの雨の量が平年のおよそ９％にとどまっています。ダムの貯水率は１９日午後４時の時点で、３１．２％にまで低下していて、四国４県などで作る協議会は１９日から取水制限を強化しています。ダムを管理する水資源機構池田総合管理所によりますと、ダムの水位がこれほど下がったのは平成２１年７月以来、４年ぶりだということです。",
        "genre": [
            "社会"
        ],
        "keywords": [],
        "url": "http://www3.nhk.or.jp:80/news/html/20130819/k10013879381000.html",
        "datePublished": "2013-08-19T20:38",
        "dateModified": ""
    },
    {
        "id": "k10013913891000",
        "title": "鳥インフル 北京で４歳男児も感染確認",
        "article": "中国でヒトへの感染が相次いでいるＨ７Ｎ９型の鳥インフルエンザウイルスは、１３日に初めて感染者が確認された北京で、新たに４歳の男の子の感染が確認され、中国政府は感染の拡大に警戒を強めています。\n北京市の衛生当局によりますと、新たに感染が確認されたのは北京に住む４歳の男の子です。北京市では、１３日、初めて７歳の女の子の感染が確認され、両親が生きた鳥の販売に従事していたことから、周辺の関係者などの検査を行ったところ、１４日夜、男の子の感染が分かったということです。この男の子にインフルエンザなどの症状は出ていないということで、市ではこの男の子を病院に入院させて詳しく調べています。中国で、Ｈ７Ｎ９型の鳥インフルエンザウイルスの感染が確認された人は合わせて６１人となり、このうち１３人が死亡しています。これまでは、東部の上海とその周辺地域を中心に感染が確認されていましたが、１３日、北京で初めて感染者が確認されたのに続き、１４日は内陸部の河南省でも新たに感染が確認されていて、中国政府は感染の拡大に警戒を強めています。",
        "genre": [
            "国際"
        ],
        "keywords": [
            "インフルエンザ",
            "鳥インフルエンザ",
            "鳥インフル"
        ],
        "url": "http://www3.nhk.or.jp:80/news/html/20130415/k10013913891000.html",
        "datePublished": "2013-04-15T08:33",
        "dateModified": ""
    },
    {
        "id": "k10013942011000",
        "title": "生きたまま電子顕微鏡で観察可能に",
        "article": "医学や物理学などの研究に使われる電子顕微鏡は、観察するものを真空状態におく必要がありますが、生物を生きたままで観察できる新たな技術が開発され、小さな生物の行動の解明などにつながると期待されています。\n電子顕微鏡は、光でなく電子線を当てて観察するため、対象を真空状態におく必要があり、生物を生きたまま、高い解像度で観察することができませんでした。こうしたなか、浜松医科大学などで作る研究チームは、ショウジョウバエの幼虫などの体の表面にある物質に電子線を当てると、真空状態でも体内の液体が蒸発することなどを防ぐ薄い膜ができることを見つけました。さらに、こうした物質を持たない昆虫でも、似た化学物質を表面に塗ることで同じように膜を作り出すことが分かり、電子顕微鏡で生きたまま観察することが可能になったということです。研究に当たった浜松医科大学の針山孝彦教授は「生きたまま観察できれば、極めて高い倍率の虫眼鏡を手に入れたようなもので、生物の分子や細胞がどう働いているか、より詳細に解明することができる」と話しています。",
        "genre": [
            "科学・文化"
        ],
        "keywords": [],
        "url": "http://www3.nhk.or.jp:80/news/html/20130416/k10013942011000.html",
        "datePublished": "2013-04-16T04:35",
        "dateModified": ""
    },
    {
        "id": "k10013943351000",
        "title": "海水浴場に巨大艦艇が突如出現 ロシア",
        "article": "多くの海水浴客でにぎわう日曜日のロシアの砂浜に、軍の巨大な水陸両用艦艇が突如現れた様子を撮影した映像が、インターネット上に投稿され、ロシア国防省は、人がいたのは想定外だったとして釈明に追われています。\nこの映像は、バルト海に面したロシアの海水浴場で１８日に撮影され、２１日、インターネットに投稿されました。映像では、大勢の海水浴客でにぎわう、地元で人気の砂浜に、突如全長６０メートルものロシア海軍の巨大な水陸両用艦艇が現れ、悠然と上陸する様子が撮影されています。多くの海水浴客は突然の出来事にしばし立ち尽くして上陸の様子を見つめていましたが、けが人はありませんでした。ロシア国防省は、軍の演習の一環としてこの砂浜に艦艇が上陸したことは認めましたが、海水浴客がいたことは想定外だったとして釈明に追われています。地元のメディアからは、実際には艦艇が上陸する砂浜を間違えたのではないかという見方も出ています。",
        "genre": [
            "国際"
        ],
        "keywords": [],
        "url": "http://www3.nhk.or.jp/news/html/20130822/k10013943351000.html",
        "datePublished": "2013-08-22T08:32",
        "dateModified": ""
    },
    {
        "id": "k10013944331000",
        "title": "ボストン爆発 ３人死亡１００人超けが",
        "article": "アメリカ東部のボストンで１５日に開催されていたボストンマラソンのゴール付近で、２回にわたって爆発があり、これまでに少なくとも３人が死亡し、１００人以上がけがをしました。オバマ大統領はテロ事件だという見方を示したうえで、政府を挙げて捜査に全力を尽くす考えを強調しました。\n現地時間の１５日午後２時５０分ごろ（日本時間の１６日午前３時５０分ごろ）、アメリカ東部のボストンの市街地で開催されていたボストンマラソンのゴール付近で、２回にわたって爆発がありました。ことしのボストンマラソンには、およそ２万３０００人が参加していましたが、ゴール付近にいた参加者や観客らが爆発に巻き込まれ、少なくとも３人が死亡し、１００人以上がけがをしました。ＣＮＮテレビなどによりますと、亡くなった３人のうちの１人は８歳の男の子だということです。オバマ大統領は、ホワイトハウスで声明を発表し、「われわれは詳細を突き止め、誰が起こしたのか必ず明らかにする」と述べ、テロ事件だという見方を示したうえで、政府を挙げて捜査に全力を尽くす考えを強調しました。また、ホワイトハウスの高官も記者団に対して、「これは明らかにテロ行為であり、国内のテロ組織か海外の組織によるものなのかを徹底して捜査する」と述べました。ＦＢＩ＝連邦捜査局は、今のところ容疑者は特定できていないとしていますが、現場周辺に爆発物が残っていないかどうかや、爆発があった現場を検証して容疑者の特定につながる証拠がないかどうかなど、捜査を進めています。ボストンの日本総領事館は、「これまでのところ、日本人が巻き込まれたという情報はない。ただボストンマラソンには、毎年大勢の日本人が参加しているため、けが人などがいないか、引き続き確認を進めている」と話しています。",
        "genre": [
            "国際"
        ],
        "keywords": [
            "テロ事件",
            "ボストン",
            "連邦捜査局"
        ],
        "url": "http://www3.nhk.or.jp:80/news/html/20130416/k10013944331000.html",
        "datePublished": "2013-04-16T12:10",
        "dateModified": ""
    },
    {
        "id": "k10013969871000",
        "title": "爆発物は圧力鍋使用か 製造過程を調査",
        "article": "アメリカ東部のボストンのマラソン大会の会場で起きた爆発事件についてオバマ大統領は１６日、テロとの見方を示しました。また、使われた爆発物は圧力鍋を用いたもので、殺傷能力を高めるため中にくぎや金属の破片が入れられていた可能性があり、捜査当局は、犯人につながる手がかりの解明に向け爆発物の製造過程を調べるなど本格的な捜査を始めました。\nアメリカ東部のボストンでは、１５日午後、市街地で開催されていたボストンマラソンのゴール付近の沿道で、２回の大きな爆発があり、地元の警察などによりますと３人が死亡、１７０人以上がけがをしました。オバマ大統領は１６日、声明を発表し、この事件をテロと見て捜査していることを明らかにしました。またこの事件について、捜査責任者は、日本時間の１７日午前６時過ぎに始まった記者会見で使われた爆発物は圧力鍋を用いたもので、中に小さなくぎや、金属の破片が多数、入れられていた可能性があることを明らかにしました。また、現場で見つかったナイロンの生地から圧力鍋は、黒いバックの中に入っていたとみられるということです。このため捜査当局は、犯人が、爆発物の殺傷能力を高めるために、くぎなどを意図的に入れたのではないかとみています。ボストンの警察などの幹部は、「爆発物の専門家が分析を進めている」と述べており、捜査当局は、爆発物の製造過程を調べ、犯人につながる手がかりを解明する方針です。",
        "genre": [
            "国際"
        ],
        "keywords": [
            "マラソン大会",
            "ボストンマラソン",
            "爆発物"
        ],
        "url": "http://www3.nhk.or.jp:80/news/html/20130417/k10013969871000.html",
        "datePublished": "2013-04-17T07:19",
        "dateModified": ""
    },
    {
        "id": "k10013973961000",
        "title": "猪瀬知事 五輪も治安対策重要",
        "article": "アメリカのニューヨークを訪問している東京都の猪瀬知事は、ボストンマラソンの会場で起きた爆発事件について、犠牲者に哀悼の意を示すとともに、招致を目指しているオリンピックについても治安対策が重要だという認識を示しました。\n姉妹都市のニューヨーク市を訪問している猪瀬知事は、２０２０年夏のオリンピックとパラリンピックの招致への取り組みの一環として、招致活動のロゴが入ったＴシャツを着て、ニューヨーク中心部のセントラルパークをジョギングしました。５キロのジョギングで汗を流した猪瀬知事は、報道陣の取材に応じ、ボストンマラソンの会場で起きた爆発事故で３人が亡くなったことについて、「伝統あるマラソン大会で、テロ行為によって死者が出たことは非常に残念だ」と述べ、犠牲者に対し哀悼の意を示しました。そのうえで、招致を目指しているオリンピックとパラリンピックについては、「東京が安全安心であることを気を許すことなく、常に考えていかなければならない」と述べ、招致が実現した場合、治安対策に万全を期す考えを示しました。",
        "genre": [
            "スポーツ"
        ],
        "keywords": [
            "ニューヨーク市",
            "パラリンピック",
            "姉妹都市"
        ],
        "url": "http://www3.nhk.or.jp:80/news/html/20130417/k10013973961000.html",
        "datePublished": "2013-04-17T11:33",
        "dateModified": ""
    },
    {
        "id": "k10013996431000",
        "title": "三宅島 今後の地震活動に注意",
        "article": "東京の三宅島の近海では、１７日から地震活動が活発になっていて、夕方には三宅島で震度５強の揺れを観測しました。三宅島では、落石や崖崩れなどの危険性が高まっているおそれがあり、気象庁は今後の地震活動に十分注意するよう呼びかけています。\n１７日午後５時５７分ごろ、三宅島近海でマグニチュード６．２の地震があり、三宅島で震度５強の揺れを観測したほか、震度４を新島、神津島、御蔵島で観測しました。気象庁の観測によりますと、震源地は三宅島の西の沖合１０キロ付近で、震源の深さは２０キロと推定されています。三宅島の西の沖合では、１７日午前１０時すぎから地震活動が活発になっていて、１７日１日で震度５強の揺れを１回、震度３を６回、震度２を１０回、震度１を２３回観測し、体に感じる地震は合わせて４０回に上りました。１８日は、午前５時５０分までに震度１の揺れを２回観測しています。三宅島では平成１２年に地震活動が活発になって噴火していますが、気象庁は、「火山活動の変化を示す観測データに特段の変化はなく、今のところ火山活動と地震活動は関連がないとみている」と話しています。三宅島では、落石や崖崩れなどの危険性が高まっているおそれがあり、気象庁は今後の地震活動に十分注意するよう呼びかけています。",
        "genre": [
            "社会"
        ],
        "keywords": [
            "マグニチュード",
            "震度５強",
            "三宅島"
        ],
        "url": "http://www3.nhk.or.jp:80/news/html/20130418/k10013996431000.html",
        "datePublished": "2013-04-18T06:25",
        "dateModified": ""
    },
    {
        "id": "k10014003471000",
        "title": "１００円値下げで横並び 牛丼競争再燃",
        "article": "アメリカ産牛肉の輸入規制の緩和を受けて、「吉野家」が１８日から主力メニューの牛丼を１００円値下げし、これで大手チェーン３社の価格が横並びとなり、競争が再び激しくなっています。\n吉野家は、アメリカ産牛肉の輸入規制が２月に緩和され、調達コストを下げる見通しがついたことから、１８日から牛丼の「並盛」を１００円値下げして２８０円にしました。東京・有楽町の店では、午前１０時に、店員が「今から２８０円で販売します」と宣言すると、客が店に入り牛丼を注文していました。このチェーンでは、ＢＳＥの発生以降も割安なオーストラリア産などを使わず値下げを行わなかったことや、コンビニの弁当などとの競争の激化で客数が減少し、ことし２月期の決算は３年ぶりの最終赤字に転落しました。このため、値下げによって客数を３０％増やし黒字化を目指すということです。牛丼チェーンの売り上げが伸び悩むなか、今回の値下げで、ほかの大手チェーンの「すき家」や「松屋」と並盛の価格が横並びとなり、顧客の獲得競争が再び激しくなっています。安部修仁社長は「インフレ基調にならないと経済がよくならないというのは正しいが、一般大衆の所得はまだ増えておらず生活実感も苦しい。消費者も低価格を望んでいる」と話しています。",
        "genre": [
            "ビジネス"
        ],
        "keywords": [],
        "url": "http://www3.nhk.or.jp:80/news/html/20130418/k10014003471000.html",
        "datePublished": "2013-04-18T12:16",
        "dateModified": ""
    },
    {
        "id": "k10014027301000",
        "title": "「抱き歩きで安心」実験で証明",
        "article": "泣いている赤ん坊を抱き上げて歩くと、泣きやんで眠ってしまうケースが多いことが知られていますが、理化学研究所などのグループは、これを実験で証明し、同じ哺乳類のマウスでも同様の現象が現れることを明らかにしました。\n理化学研究所などで作るグループは、生後６か月以内の赤ちゃんをその母親に抱いてもらい、３０秒ごとに座ったり立って歩いたりする実験を、１２組の親子に対して行いました。その結果、歩いているときは赤ちゃんの泣く時間が座っているときのおよそ１０分の１になったうえ、心拍数も少なくなり、リラックスした状態になっていることが分かりました。さらに、同じ哺乳類のマウスについても、首の後ろを人がつまみ上げる実験を行ったところ、生後１２日のマウスでは、平均でつまんでいた時間の９０％以上の時間、おとなしくしていたということです。実験結果について、グループでは、赤ん坊は、親が運びやすくすることで、子育てに協力しているのではないかとしています。研究にあたった理化学研究所の黒田公美ユニットリーダーは、「さらに研究を進め、育児をサポートできる成果を出したい」と話しています。",
        "genre": [
            "科学・文化"
        ],
        "keywords": [],
        "url": "http://www3.nhk.or.jp:80/news/html/20130419/k10014027301000.html",
        "datePublished": "2013-04-19T04:37",
        "dateModified": ""
    },
    {
        "id": "k10014089731000",
        "title": "イプシロン 原因特定を急ぐ",
        "article": "２７日トラブルで打ち上げが中止された国産の新型ロケット「イプシロン」について、ＪＡＸＡ＝宇宙航空研究開発機構は、管制室側のコンピューターを中心に詳しい原因の特定を進め、新たな打ち上げ日を検討することにしています。\nＪＡＸＡが１２年ぶりに開発した国産の新型ロケット「イプシロン」は、２７日午後１時４５分に、鹿児島県の内之浦宇宙空間観測所から打ち上げられる予定でした。しかし、ロケットの姿勢を調べるセンサーが異常を検知したという信号が送られて、打ち上げの１９秒前にカウントダウンが中断され、２７日の打ち上げは中止されました。ＪＡＸＡで調べたところ、実際のロケットの姿勢は正常で、センサーの機能にも異常は見られなかったということです。このためＪＡＸＡはロケット側から送信されたデータを管制室側のコンピューターが受け取った際に何らかの問題があったとみて、コンピューターのソフトウェアなどを中心に調べることにしています。このコンピューターシステムはロケットに異常がないか発射前に自動的に判定する今回のイプシロンに新しく採用されたもので、ＪＡＸＡはトラブルの詳しい原因を特定し、新たな打ち上げ日を設定することにしています。",
        "genre": [
            "科学・文化"
        ],
        "keywords": [
            "イプシロン",
            "宇宙航空研究開発機構",
            "センサー"
        ],
        "url": "http://www3.nhk.or.jp:80/news/html/20130828/k10014089731000.html",
        "datePublished": "2013-08-28T06:18",
        "dateModified": ""
    },
    {
        "id": "k10014116701000",
        "title": "記憶力低下原因のたんぱく質特定",
        "article": "老化に伴って記憶力が低下する原因となる脳のたんぱく質を特定したとアメリカの研究グループが発表しました。年をとったネズミでこのたんぱく質を増やしたところ、衰えた記憶力が回復したということで、研究グループでは人にも応用できる可能性があるとしています。\nこの研究を行ったのは、ノーベル医学・生理学賞を受賞したコロンビア大学のエリック・カンデル教授の研究グループです。研究グループでは、３３歳から８９歳までの男女１８人の脳のうち、記憶に関わる海馬という領域に注目し、詳しく調べました。その結果、老化に伴って「ＲｂＡｐ４８」というたんぱく質の量が次第に減っていることが分かったということです。さらに、ネズミを使った実験で、遺伝子を操作して、脳の中でこのたんぱく質の量を増やしたところ、生後１５か月の年老いたネズミの記憶力が生後３か月ほどの若いネズミと同じ程度にまで回復したということです。研究グループは、ネズミでの実験結果が人にそのまま当てはまるかどうかについては、さらなる研究が必要だとしていますが、「老化による記憶力の低下は改善できる可能性がある」としています。研究を行ったカンデル教授は、「将来的には人にも役立てられるよう研究を加速させたい」と話しています。",
        "genre": [
            "社会"
        ],
        "keywords": [],
        "url": "http://www3.nhk.or.jp/news/html/20130829/k10014116701000.html",
        "datePublished": "2013-08-29T04:41",
        "dateModified": ""
    },
    {
        "id": "k10014121541000",
        "title": "ベネチア国際映画祭始まる",
        "article": "世界三大映画祭の１つ、イタリアのベネチア国際映画祭が始まり、宮崎駿監督の「風立ちぬ」が最優秀賞を競うコンペティション部門にノミネートされ、注目されています。\nことしで７０回目を迎え、世界で最も古い映画祭として知られるベネチア国際映画祭は２８日（日本時間の２９日未明）、始まりました。最優秀賞の「金獅子賞」を競うコンペティション部門には、合わせて２０作品がノミネートされており、日本からは宮崎駿監督の「風立ちぬ」が出品されています。「風立ちぬ」は、旧日本軍の戦闘機「ゼロ戦」の設計に当たった故・堀越二郎さんをモデルに、震災や戦争など困難な時代を懸命に生き抜いた男の姿を描いた作品です。また、コンペティション部門では、「戦場のメリークリスマス」など世界的に知られる映画の音楽を担当した音楽家の坂本龍一さんが審査員を務めることになっています。このほか、革新的な映画を集めたオリゾンティ部門には、園子温監督の「地獄でなぜ悪い」が出品されています。ベネチア国際映画祭は、最終日の来月７日、受賞作品が発表されることになっていて、日本の作品がどう評価されるか注目されています。",
        "genre": [
            "国際"
        ],
        "keywords": [],
        "url": "http://www3.nhk.or.jp:80/news/html/20130829/k10014121541000.html",
        "datePublished": "2013-08-29T07:50",
        "dateModified": ""
    },
    {
        "id": "k10014126861000",
        "title": "リニア新幹線 ２年ぶり走行試験再開",
        "article": "１４年後に東京と名古屋の間で開業予定のリニア中央新幹線の営業運転に向けた走行試験が山梨県内の実験線で２９日から再開され、新型車両がさっそく時速５００キロの速度で走行しました。\n平成３９年のリニア中央新幹線の開業に向け、山梨県内の実験線で走行試験を行ってきたＪＲ東海は、営業運転に向けてより長い車両編成で実験するため、実験線を４２．８キロに延長し、２９日、およそ２年ぶりに走行試験を再開しました。出発式では、ＪＲ東海の葛西敬之会長が「２１世紀の新たな超高速陸上輸送をリードする超電導リニアが走り出すことは世界の交通技術史上に足跡を残すことになる」とあいさつしました。そしてくす玉が割られると、営業運転に向けて開発された「Ｌ０系」と呼ばれる５両編成の新型車両が動き出しました。このあと、太田国土交通大臣や山梨県の横内知事などが新型車両に乗り込み、時速５００キロの最高速度を体験しました。実験線の距離がこれまでより２倍余りに伸びたことで、５００キロの速度で走行できる時間が４倍近い２分ほどに伸びたということです。横内知事は「以前の車両より広く、快適な環境だった。世界遺産となった富士山と併せて外国人観光客の誘致に努めたい」と話しました。リニア中央新幹線によって東京・名古屋間は４０分で結ばれる予定で、ＪＲ東海は走行試験を繰り返し、走行性能や安全性の向上を図ることにしています。\n\n\n走行試験が再開されたリニア実験線に試乗した太田国土交通大臣は、「スピード感は感じるが不快ではない。音が静かになったということだが会話も普通にできた。通常の新幹線に乗っている感覚とそれほど変わりなく、振動も若干感じる程度だった」と感想を述べました。そのうえで「世界最高水準の技術が出せるのは誇るべきことで、さらに磨いて、開通まで持っていっていただきたい。東京・名古屋が４０分程度ということは通勤圏にもひとしく、日本の経済や社会をかなり劇的に変える。世界に技術が誇れると実感した」と述べました。さらに太田大臣は、リニアモーターカー技術の世界展開について、「インフラ輸出は日本の経済成長に大事だ。ここで世界一の技術がよりブラッシュアップされて世界に展開できることは日本にとって大事だ」と述べ、海外への輸出に意欲を示しました。\n\n\n\nリニア中央新幹線の時速５００キロは、地上を走る乗り物としては驚異的なスピードです。例えば地上最速の動物とされるチータは、時速およそ１００キロと言われています。速球で知られる大リーグ、レンジャーズのダルビッシュ投手のストレートは時速１５０キロ台です。ことしのテニス、ウィンブルドン選手権で、クルム伊達公子選手を３回戦で破った、世界ランキング１位のセリーナ・ウィリアムズ選手のサーブは、時速およそ１９０キロです。また、ことし３月にスピードアップした東北新幹線「はやぶさ」の最高時速は国内最速の３２０キロですが、リニア中央新幹線には遠く及びません。",
        "genre": [
            "社会"
        ],
        "keywords": [
            "中央新幹線",
            "ＪＲ東海",
            "リニア"
        ],
        "url": "http://www3.nhk.or.jp:80/news/html/20130829/k10014126861000.html",
        "datePublished": "2013-08-29T12:51",
        "dateModified": ""
    },
    {
        "id": "k10014141011000",
        "title": "秋サケの定置網に大量のマンボウ",
        "article": "海水温が上昇している影響で、北海道東部の釧路町では、秋サケ漁に使う網の中に、この時期にはあまり見られないマンボウが大量に入り込み、漁業者を困惑させています。\n北海道釧路町にある老者舞漁港の沖合では、今月２４日から秋サケの定置網漁が解禁となりました。しかし網には漁の初日から連日、サケに混じって大量のマンボウが入り込み、その数は漁が始まってからの４日間で８００匹以上に上りました。ＮＨＫの取材班が網の中に潜ったところ、体長１メートルほどのマンボウが悠然と泳いでいました。マンボウは、漁業者にとって商品価値が低いうえ、大きなものは網や船のスクリューを傷つけてしまうため、いわばやっかいものです。３０年間、定置網漁を続ける伊畑智さんは「秋サケの姿よりもこの時期にはあまり見られないマンボウのほうが多く、これでは商売にならない」と話していました。海水温の変化に詳しい、独立行政法人北海道区水産研究所の黒田寛研究員は「猛暑で海水温が上がっていることなどの影響で、マンボウが潮の流れに沿って北上し、迷い込んでしまったのではないか」と話しています。海水温が高い状態がいつまで続くかは不透明な状況で、漁業者への影響はしばらく続きそうです。",
        "genre": [
            "科学・文化"
        ],
        "keywords": [],
        "url": "http://www3.nhk.or.jp:80/news/html/20130829/k10014141011000.html",
        "datePublished": "2013-08-29T22:13",
        "dateModified": ""
    },
    {
        "id": "k10014201521000",
        "title": "スタジオジブリ「宮崎監督が引退へ」",
        "article": "世界的にも知られるアニメーション映画の巨匠、宮崎駿監督が監督を引退することを製作会社のスタジオジブリが発表しました。宮崎監督は今月６日に東京都内で記者会見をして、引退の理由などを語るということです。\nこれは、スタジオジブリの星野康二社長が、映画「風立ちぬ」がノミネートされているイタリアのベネチア国際映画祭で記者会見を開き、明らかにしました。この中で星野社長は、「『風立ちぬ』を最後に宮崎駿は監督を引退することを決めました」と述べて、監督を退くことを明らかにしました。宮崎監督は東京都出身で７２歳。大学を卒業後アニメーターとなり、繊細な動きや独特の世界観でアニメーション映画の表現の領域を広げてきました。「風の谷のナウシカ」や「となりのトトロ」、「もののけ姫」などのヒット作で知られ、中でも平成１３年に発表した「千と千尋の神隠し」は日本で上映された映画の歴代興行収入の１位を記録し、今もその記録は破られていません。「千と千尋の神隠し」はアメリカのアカデミー賞の長編アニメーション映画賞を受賞するなど、海外でも高い評価を受け、宮崎監督はこうした長年の功績から、去年、文化功労者にも選ばれています。世界三大映画祭に作品がノミネート中の監督の引退発表は異例です。映画「風立ちぬ」は平成２０年に公開された「崖の上のポニョ」以来５年ぶりの長編映画で、旧日本軍の戦闘機「ゼロ戦」の設計に当たった故・堀越二郎さんをモデルに、震災や戦争など、困難な時代を懸命に生き抜いた男の姿を描いた作品です。宮崎監督が作った長編映画は最新作を含めて１１本で、ことし７月、ＮＨＫの取材に対して宮崎監督は、「毎日時間がないから体調を崩さないように努力してきました。長編というのは、いつでも最後の作品だと思ってやってきました」と語っていました。宮崎監督は今月６日に東京都内で記者会見して引退の理由などを語るということです。",
        "genre": [
            "科学・文化"
        ],
        "keywords": [
            "風立ちぬ",
            "ノミネート",
            "ベネチア国際映画祭"
        ],
        "url": "http://www3.nhk.or.jp/news/html/20130901/k10014201521000.html",
        "datePublished": "2013-09-01T00:12",
        "dateModified": ""
    },
    {
        "id": "k10014234381000",
        "title": "大飯３号機 定期検査のため原子炉停止",
        "article": "国内で唯一運転している福井県にある大飯原子力発電所の２基のうち３号機は、定期検査に入り３日午前１時すぎに原子炉を停止しました。４号機も今月１５日に定期検査に入る予定で、国内の原発は、およそ１年２か月ぶりに運転がすべて止まることになります。\n大飯原発の３号機について、関西電力は、２日午後５時前から出力を下げる作業を始め、午後１１時には発電を停止し定期検査に入りました。そして３日午前１時すぎに原子炉を停止しました。大飯原発３号機では、２日午後６時すぎから原子炉の出力を下げる作業中に出力が不均一になったことを示す警報が６回鳴りましたが、その後出力を下げ続けたところ、午後７時半すぎには警報が鳴る状態から回復したということです。このトラブルで、放射性物質の漏えいや作業の遅れはないということで、関西電力が原因を調べています。関西電力は、残る４号機についても、今月１５日に定期検査に入る予定で、国内の原発はおよそ１年２か月ぶりに運転がすべて止まることになります。一方で、２日開かれた原子力規制委員会の専門家会議では、「大飯原発の断層は活断層ではない」という見解で一致しました。関西電力は、大飯原発の２基について、停止後の運転再開を目指し安全審査の申請をしていて、規制委員会は、今後、「活断層ではない」と判断した場合、安全審査に入ることになります。",
        "genre": [
            "科学・文化"
        ],
        "keywords": [],
        "url": "http://www3.nhk.or.jp:80/news/html/20130903/k10014234381000.html",
        "datePublished": "2013-09-03T01:49",
        "dateModified": ""
    },
    {
        "id": "k10014234531000",
        "title": "海上自衛隊の“歌姫”１位に",
        "article": "この１週間に販売されたＣＤのランキングが発表され、「海上自衛隊の歌姫」と呼ばれて話題となっている女性自衛官、三宅由佳莉さんのデビューアルバムがクラシック部門で初登場１位となりました。\n音楽ソフトの売れ行きを調査しているオリコンは１日までの１週間に販売された音楽ＣＤのランキングを発表しました。それによりますと海上自衛隊・東京音楽隊に所属するソプラノ歌手、三宅由佳莉さんのデビューアルバム『祈り～未来への歌声』がおよそ６０００枚を売り上げ、ランキング初登場でクラシック部門の１位となりました。大学で声楽を学んだ三宅さんは自衛官として採用されたあと、海上自衛隊の東京音楽隊に初めて歌手として配属されました。東日本大震災の被災者への応援歌として歌ったオリジナル曲がインターネットの動画投稿サイトで人気を集め、「海上自衛隊の歌姫」と呼ばれています。オリコンによりますとデビューアルバムがランキング初登場で部門別の１位になるのは珍しいということです。海上幕僚監部広報室では「このＣＤを通じて震災の被災者に少しでも前に進む勇気を持ってもらうとともに、海上自衛隊について身近に感じてもらいたい」と話しています。",
        "genre": [
            "科学・文化"
        ],
        "keywords": [],
        "url": "http://www3.nhk.or.jp:80/news/html/20130903/k10014234531000.html",
        "datePublished": "2013-09-03T04:17",
        "dateModified": ""
    },
    {
        "id": "k10014235461000",
        "title": "福島・葛尾村長 避難対応で国連表彰",
        "article": "国連などは原発事故の直後に住民の避難を指揮した福島県葛尾村の松本允秀村長を環境破壊をもたらす大規模な災害への対応で優れた実績を残したとして表彰しました。\nこれはＵＮＥＰ＝国連環境計画などが国際的な環境ＮＧＯとともに２年に一度、環境破壊をもたらす大規模な災害への対応で優れた実績を残した個人や団体を選定し「グリーンスター賞」という賞を贈っているものです。ことしの賞では東京電力福島第一原発で事故が起きた直後に自主的な判断でおよそ１６００人の住民の避難を指揮し、被ばくから守ったとして福島県葛尾村の松本村長が選ばれました。２日、ＮＧＯの本部があるスイスのジュネーブで授賞式が行われ、松本村長本人がトロフィーを受け取りました。そして松本村長は「通信が途絶えるなか、すべての住民を避難させるのは大変な困難だった。住民は現在も仮設住宅での生活を強いられているが、村への帰還へ向けて今後も取り組みたい」と述べ、国連の関係者らおよそ１５０人の参加者から大きな拍手を受けました。松本村長は授賞式のあとＮＨＫに対し「受賞できたことを光栄に思っています。この賞を契機として、さらに住民と話し合いながら復興に向けて加速していきたいです」と話していました。",
        "genre": [
            "国際"
        ],
        "keywords": [],
        "url": "http://www3.nhk.or.jp:80/news/html/20130903/k10014235461000.html",
        "datePublished": "2013-09-03T06:55",
        "dateModified": ""
    },
    {
        "id": "k10014254771000",
        "title": "外国人客買い物促進に協議会",
        "article": "日本を訪れる外国人に、これまで以上に多く買い物をしてもらおうと、旅行会社やデパートなど、関係する業界が協議会を設立し、外国語表記や接客方法の充実などに、連携して取り組んでいくことになりました。\nこの協議会は、「ジャパンショッピングツーリズム協会」で、ＪＴＢや三越伊勢丹、日本航空など、旅行や流通業界から、合わせておよそ２０社が参加しています。３日は、東京都内の商業施設で発足式が開かれ、協会の新津研一専務理事が、「ショッピングを通じて日本の魅力を外国人旅行者に提案したい。大都市の百貨店から地方の土産店までおもてなしの体制作りにオールジャパンで取り組んでいきたい」と述べました。観光庁は、年間１０００万人の外国人の日本訪問を目指していますが、円安傾向で、訪問する人数が増える一方で、日本での買い物の合計金額は去年１年間で推計３３００億円程度です。協議会によりますと、外国人観光客には、▽店内に外国語の表記が少ないとか、▽困っていても店員が声をかけてくれない、といった不満があるということです。このため、協議会では、デパートなどにある案内を複数の言語で表示したり、外国人の接客に慣れた航空会社の客室乗務員のノウハウの活用や、専門のスタッフの育成などに、各社が連携して取り組むことにしています。国内消費の規模拡大が大きくは望めないなかで、協議会では、業界の垣根を越えた取り組みで、外国人による買い物を、今の２倍にすることを目指したいとしています。\n\n\n日本を訪れる観光客やビジネスマンなど外国人旅行者の数は、円安などによって、このところ増加しており、ことしは、過去最高の水準で推移しています。日本政府観光局によりますと、ことし７月までに日本を訪れた外国人旅行者の数は、推計で５９５万７７００人で、前の年の同じ期間に比べて２２％増えてこれまでで最も多くなっています。特に、７月の旅行者は１００万３０００人と、初めて１００万人を超え、昭和３９年１月に統計を取り始めて、最多でした。７月までの外国人旅行者を、国や地域別に見ますと、▽中国からは日中関係の影響で、前の年の同じ期間に比べて２８％減った一方、▽タイは５６％、▽ベトナムは５３％、▽インドネシアは４３％と、大幅に増加しました。東南アジアからの旅行者増加は、ビザの発給要件の緩和に加え、定期便が増えたことがあります。「観光立国」を掲げる政府では、外国人旅行者数の目標を年間１０００万人として２００３年から、ＰＲなどを行ってきましたが、今の傾向が続けば、ことし初めてこれを達成する可能性があり、政府はさらに年間２０００万人を新たな目標にし、力を入れることにしています。\n\n\n\n東京・新宿の伊勢丹新宿本店でも外国人の買い物客は急速に増えていて、先月、店を訪れた人は、去年の同じ月に比べて２倍になったということで、売り上げも１．７倍に達しました。ここでは、英語のほか、中国語や韓国語を話すことができる専門のスタッフが１０人程度いて、買い物に付き添ったり、外国人の買い物客の要望を受けたりしています。その中で生まれた新たなサービスが、例えば、▽宿泊しているホテルに買った商品を無料で届けるものや、▽中国語や英語で表記した地下街の地図、それに、▽周辺にあるすしやラーメンなど飲食店のガイドだということです。タイから訪れた男性は、「このデパートは従業員が非常に親切で気に入っています。日本に来るたびに利用しています」と話していました。また香港から訪れた家族連れは、「ホテルへの配送のサービスは非常にいいと思います。地下の通路も非常に複雑なので地図は大変、便利です」と話していました。伊勢丹新宿本店の中野啓史外国顧客担当マネージャーは、「消費税の増税があれば来年４月以降は消費が冷え込むかもしれないが、外国人についてはまだまだ売り上げののりしろはあると思う。また、来店する気持ちになってもらえるよう、日々、知恵を絞っていきたい」と話していました。\n\n\n\n「アウトレットモール」などと呼ばれる郊外にある大型の商業施設を運営している「三菱地所・サイモン」では、このところ増えている東南アジアの観光客向けのサービスを強化しています。このうち静岡県御殿場市の商業施設では、ことし１月から７月までに東南アジアから訪れた観光客が、▽インドネシアが去年の同じ時期の２．７倍、▽マレーシアが２．１倍、▽タイが１．５倍と、いずれも大幅に増えています。このため東南アジアの観光客向けのサービスを強化し、案内図や割引券のほか、３日から施設のホームページに新たにタイ語で案内を加えました。タイから訪れた客は、「ビザの発給が緩和されたので旅行先に選びました」とか、「買い物も楽しめるし、富士山など自然豊かな日本が好きです」と話していました。また、この施設の中には、イスラム教の信者が多いインドネシアやマレーシアの観光客向けに礼拝などに使ってもらう部屋が、先月、新たに設けられました。さらに、サービス向上につなげようと、イスラム教の戒律や文化に詳しい専門家を招いて、食文化や慣習などを学ぶ従業員向けの研修も行っています。「御殿場プレミアム・アウトレット」の斎藤満彦さんは、「東南アジアの観光客はビザの発給緩和や円安で今後も増えると思うが、設備やサービスを強化してより多くの客を呼び込みたい」と話しています。",
        "genre": [
            "ビジネス"
        ],
        "keywords": [],
        "url": "http://www3.nhk.or.jp:80/news/html/20130903/k10014254771000.html",
        "datePublished": "2013-09-03T18:48",
        "dateModified": ""
    },
    {
        "id": "k10014264891000",
        "title": "東京招致委 総会会場でリハーサル",
        "article": "２０２０年のオリンピックとパラリンピックの開催都市が決まるＩＯＣ＝国際オリンピック委員会の総会を４日後に控えて、東京の招致委員会は、会場となるアルゼンチンのブエノスアイレスで公式のリハーサルを行いました。\nＩＯＣ総会でスピーチをする東京都の猪瀬知事やフェンシングの太田雄貴選手ら、東京の招致委員会のメンバーは、現地で初めて行われる公式のリハーサルを前に、まず、市内にある会場近くの施設で２時間余りにわたってプレゼンテーションの内容や発音などを確認しました。このあと、ＩＯＣ総会の会場となる市内のホテルに入り、公式のリハーサルに臨みました。リハーサルは非公開で行われ、招致委員会の竹田恒和理事長をはじめ猪瀬知事や太田選手などプレゼンテーションに登場するほとんどのメンバーが参加しました。リハーサルでは会場の状況を確認したあと、４５分間のプレゼンテーションを本番と同じように最初から最後まで通し、４時間かけて入念に行ったということです。公式のリハーサルは立候補している３つの都市が２回ずつ行い、ＩＯＣ総会が開かれる９月７日の本番に備えます。\n\n\nＩＯＣ総会に向けた公式リハーサルを終えた東京都の猪瀬知事は、リハーサルではプレゼンテーション会場に初めて入り、その広さや舞台上でプレゼンターがどう見えるかなどを確かめたということです。また、プレゼンの内容について猪瀬知事は「順調な仕上がりだと思う。点数は８０点ぐらいで、まだ改善の余地はあるので最後の詰めをこれからやりたい。手応えは感じている。問題は本番で１００％の力を出せるかどうかだ」と最後まで力を尽くす考えを示しました。\n\n\n\nプレゼンターとして東京の招致委員会の公式リハーサルに参加したフェンシングの太田雄貴選手は「これまでは個人で練習をしてきて、きょうはチームとして初めての練習だったので、つなぎなどを確認しました。内容は当日のお楽しみですが、出来には自信を持っています。国民の期待に恥じないプレゼンテーションをしたいです」と意気込みを話していました。",
        "genre": [
            "スポーツ"
        ],
        "keywords": [
            "リハーサル",
            "太田雄貴",
            "フェンシング"
        ],
        "url": "http://www3.nhk.or.jp:80/news/html/20130904/k10014264891000.html",
        "datePublished": "2013-09-04T09:26",
        "dateModified": ""
    },
    {
        "id": "k10014276451000",
        "title": "栃木 矢板市と鹿沼市で突風 建物に被害",
        "article": "４日昼すぎ、栃木県鹿沼市と矢板市で相次いで突風が吹き、建物の屋根が飛ばされたりガラスが割れたりするなどの被害が出ているということで、警察や消防などが詳しい被害の状況を調べています。\n４日午後１時すぎ、矢板市本町と上町で竜巻とみられる突風が吹き、住宅の屋根が飛ばされたなどという通報が寄せられたということです。矢板市にある塩谷広域行政組合消防本部によりますと、これまでに矢板市本町で１件、上町で２件、鹿島町で３件、それに川崎反町で１件、「突風で住宅の屋根が飛ばされた」という通報や「ガラスが割れた」といった通報が寄せられたということです。矢板市にある矢板小学校によりますと、この突風で３階の窓ガラスが割れる被害が出たということです。矢板市役所総務課の男性職員によりますと４日午後１時前、市役所の２階の窓から南側に位置する川崎反町の方向で物が回転しながら巻き上げられている様子が見えたということです。また、４日午後０時２０分すぎ、栃木県鹿沼市で突風が吹き、車庫のガレージなどの屋根が飛ばされる被害が出ました。鹿沼市消防本部によりますと、これまでに８棟の住宅や工場の屋根が飛ばされたり、壁が壊れたりしていたということです。鹿沼市では今のところ、けが人の情報は入っていないということです。",
        "genre": [
            "社会"
        ],
        "keywords": [],
        "url": "http://www3.nhk.or.jp:80/news/html/20130904/k10014276451000.html",
        "datePublished": "2013-09-04T14:13",
        "dateModified": ""
    },
    {
        "id": "k10014284191000",
        "title": "ＪＲ北海道 特急を減速・減便へ",
        "article": "特急列車から出火するなどのトラブルが相次いでいるＪＲ北海道は、安全対策を強化するため、ことし１１月から特急列車の最高速度を最大で２０キロ引き下げるとともに、運行本数を減らすことを決めました。\nＪＲ北海道が大幅な減速や減便を行うのは、昭和６２年の民営化以降初めてです。ＪＲ北海道の特急列車を巡っては、おととし５月にトンネル内で脱線火災事故が起きて乗客など７９人がけがをしたほか、ことし７月にも車両から火が出るトラブルが２件相次ぎました。こうした事態を受けて、ＪＲ北海道の野島誠社長は４日会見し、現在１３０キロとしている列車の最高速度を見直すことを明らかにしました。それによりますと、札幌と釧路を結ぶ特急「スーパーおおぞら」は最高速度を２０キロ引き下げて１１０キロに、札幌と函館間の「スーパー北斗」や、札幌と旭川間の「スーパーカムイ」など、６つの特急列車は、それぞれ１０キロ引き下げて１２０キロに減速されます。これによって平均の所要時間は、札幌と釧路間で２０分伸びて４時間１１分、札幌と函館間で９分伸びて３時間半などとなります。また、特急列車の運行本数も減らし、札幌と函館間で２往復、札幌と釧路、札幌と旭川間で１往復ずつの、合わせて４往復・８本が減便されるということです。ＪＲ北海道が大幅な減速・減便を行うのは昭和６２年の民営化以降初めてで、年間１６億円の減収になる見込みですが、エンジンなど車体への負荷を減らし、点検や整備の強化を図りたいとしていて、ことし１１月のダイヤ改正から実施されることになっています。\n\n\nＪＲ北海道の今回の対応について、専門家は、高速化でサービス向上を目指してきた日本の鉄道の歴史の中で、あえてスピードを落とすのは極めて異例だとしています。全国の鉄道事情に詳しい東京の工学院大学の曽根悟特任教授は「日本の鉄道はサービス向上のため、安全を確保しながら高速化を図ってきた歴史があり大変驚いた。スピードを落とすという対応は国鉄時代、事故が相次いだ際に１度だけとられたことがあると記憶しているが、ほかに覚えがなく、極めて異例だ」と話しています。そのうえで「ＪＲ北海道は、特にディーゼル車について、国内で最高レベルの技術を持った会社だったはずで、現場の技術力が落ちているとすれば極めて深刻だ。安全確保のための緊急避難的な措置としては当面はやむを得ないが、鉄道への信頼を取り戻すためにも、なるべく早く元に戻せるよう改善してほしい」と話していました。\n\n\n\nＪＲ札幌駅の利用者のうち、仕事で月に２回ほど特急を利用して札幌を訪れるという函館市の２９歳の男性は「驚きました。本数が少なくなると、移動する時間の調整が大変になるだけでなく、座席をとるのも難しくなるので困ります」と話していました。また、札幌市の大学生は「飛行機は料金が高いので列車を使わざるを得ません。なるべく早く目的地に着きたいのでどうにかしてほしいです」と話していました。一方、７０代の女性は「これだけ事故が多いと多少不便になっても安全を優先するのはしかたないと思います」と話していました。また、別の女性も「何よりも安全が第一なので今回の決定には賛成です」と話していました。さらに、ＪＲ釧路駅の利用者のうち、東京から出張で来ていた４０代の会社員の男性は「北海道は移動手段が少ないので、列車を１つ逃すと、しばらく待たなければいけない。本当に困ります」と話していました。また、東京から営業で来ていた２０代の会社員の男性は「１回の出張でたくさんの営業先を訪問したいので、特急の本数が減ると大変です」と話していました。一方、青森から来ていた４０代の会社員の男性は「安全を考えたらしかたがないことだと思います」と話していました。\n\n\n\n年間４５０万人以上の観光客が訪れる函館市では、観光への影響が懸念されています。ＪＲ函館駅近くの観光名所、函館朝市では、関係者の間に動揺が広がっていました。海産物を販売する男性は「人が来ないと商売にならないから困ります。このままでは、活気がなくなります」と不安そうに話していました。また、カニを販売している男性は、「減ってしまうのはしかたない面もあると思う。早く元のＪＲに回復することを願います」と話していました。きれいな夜景などで知られる函館市には年間４５０万人以上が訪れ、観光が街の大きな産業になっています。函館市観光コンベンション部観光振興課の小笠原聡課長は「減便になった分は確実に客足が奪われる。早く通常の運行に戻って、観光客の足を確保できる状態に戻してほしい」と話していました。",
        "genre": [
            "社会"
        ],
        "keywords": [
            "ダイヤ改正",
            "北海道",
            "特急列車"
        ],
        "url": "http://www3.nhk.or.jp:80/news/html/20130904/k10014284191000.html",
        "datePublished": "2013-09-04T17:52",
        "dateModified": ""
    },
    {
        "id": "k10014292061000",
        "title": "富士山 世界遺産に登録へ",
        "article": "ユネスコの世界文化遺産への登録を目指している富士山について、ユネスコの諮問機関は、「登録がふさわしい」とする勧告をまとめ、富士山は６月にも正式に世界遺産に登録される見通しになりました。一方、神奈川県の鎌倉については、世界遺産への登録がふさわしくないと勧告したため、登録は難しくなり、文化庁は今後の対応を検討することにしています。\n白糸ノ滝や山頂にある山岳信仰の遺跡群など３３の名所や史跡で構成される富士山と、鶴岡八幡宮や鎌倉大仏など２１の寺や神社などからなる鎌倉について、日本政府は去年１月、ユネスコの世界文化遺産に推薦し、ユネスコの諮問機関「イコモス」が去年８月から９月にかけて現地調査を行うなどして検討してきました。この結果、「イコモス」は、富士山について、富士山信仰という山岳に対する日本固有の文化的な伝統を表しているなどとして、日本政府が推薦していた静岡県にある三保松原を除くことを条件に「世界遺産に登録することがふさわしい」とする勧告をまとめました。三保松原を除外する理由について、勧告では、富士山から４５キロ離れ「富士山」を構成する一部と見なすことができないことや、富士山との間に防波堤が築かれた地点があり、景観の面で望ましくないことなどとしています。イコモスの勧告は世界遺産の審査に大きな影響を与えることから、富士山は６月にカンボジアで開かれるユネスコの世界遺産委員会で正式に登録される見通しとなりました。一方、鎌倉について「イコモス」は、武家政権発足の地であるといった重要性は認めたものの、現存する史跡などだけではその価値の証明が不十分だとして、世界遺産への登録はふさわしくないと勧告し、鎌倉の登録は難しくなりました。文化庁は関係する省庁や自治体と今後の対応を検討することにしています。\n\n\nユネスコの諮問機関であるイコモスの勧告は、「普遍的な価値の証明が十分か」、「保全状況は十分か」といった観点から、４段階の評価を示すものです。最も評価が高いのは「記載」で、世界遺産にふさわしく世界遺産の一覧表に載せるべきだというものです。過去５回の勧告では、その後の世界遺産委員会で、いずれも正式に世界遺産に登録されています。次が「情報照会」で、追加で情報を提出させ、翌年以降に再度審査するよう求めるものです。ただ最近では、情報照会の対象となりながら、その年の世界遺産委員会で登録が認められるケースが目立っています。３つめが「記載延期」で、現段階では本質的な改定が必要だとして登録を見送るべきとされます。政府の推薦の段階からやり直しが必要で、再審査を受けられるのは原則、２年後以降になります。過去には、岩手県の「平泉」が「記載延期」の評価を受けたあと、コンセプトを見直して３年後に再審査を受けた結果、世界遺産に登録されました。一方、同じ「記載延期」の評価を受けた島根県の「石見銀山遺跡」は、勧告の内容に事実誤認があると異議を申し立てた結果、勧告を覆す形でその年に世界遺産に登録されています。最後が「不記載」で、世界遺産としてふさわしくないという判断で、世界遺産委員会でもこの勧告内容が確定すれば、原則、再度推薦することもできなくなります。",
        "genre": [
            "科学・文化"
        ],
        "keywords": [
            "富士山",
            "世界遺産",
            "ユネスコ"
        ],
        "url": "http://www3.nhk.or.jp/news/html/20130501/k10014292061000.html",
        "datePublished": "2013-05-01T05:23",
        "dateModified": ""
    },
    {
        "id": "k10014297991000",
        "title": "６時間１分の試合 パ・リーグ最長",
        "article": "４日夜、東京ドームで行われたプロ野球、日本ハム対ソフトバンクは、試合時間が６時間１分でパ・リーグではこれまでで最も長い試合となりました。\n午後６時すぎに始まった試合は６対６の同点で延長に入り、１２回、ソフトバンクが中村選手のスリーランホームランで勝ち越し、その裏、１点を返されましたが、９対７で勝ちました。試合が終わったのは、日が替わった午前０時すぎで、試合時間は６時間１分となり、２００９年７月２日の西武対ロッテの５時間４２分を上回ってパ・リーグでは最も長い試合となりました。セ・リーグを含めて６時間を超える試合は１３年ぶりで、延長１２回の試合ではプロ野球史上最も長い試合となりました。さらに、この試合では日本ハムが８人、ソフトバンクが１０人と両チーム合わせてパ・リーグ新記録の１８人のピッチャーが起用されました。",
        "genre": [
            "スポーツ"
        ],
        "keywords": [],
        "url": "http://www3.nhk.or.jp:80/news/html/20130905/k10014297991000.html",
        "datePublished": "2013-09-05T01:36",
        "dateModified": ""
    },
    {
        "id": "k10014319331000",
        "title": "原子を動かして制作 世界最小の動画",
        "article": "縦横数万分の１ミリずつしかない背景の上で、原子を１つずつ動かすことで制作された「世界一小さなアニメーション動画」が完成し、ギネス世界記録に認定されました。\n少年がボールやトランポリンを使って楽しそうに遊ぶ様子を描いたこの動画、使われている１つ１つの点は原子です。物体を１億倍にまで拡大できる顕微鏡を通じて撮影されました。アメリカの大手ＩＴ企業「ＩＢＭ」が１日、発表したもので、題名は「少年と原子」。銅で作られた背景は、縦２５ナノメートル、横４５ナノメートルしかなく、２５ナノメートルは、４万分の１ミリに当たります。常温では動く原子を止めるため、背景はマイナス２６８度にまで冷やされ、研究者たちは顕微鏡で見ながら極めて細い針を使って原子を移動させ、１コマずつ撮影しました。動画はＩＢＭが原子を使った記録媒体を研究する過程で４人の研究者が２週間をかけて制作したということで、「世界一小さなアニメーション動画」として、ギネス世界記録に認定されました。動画を制作した研究者の１人は、「この動画が世界の学生や子どもたちにとって、原子の世界に興味を持つきっかけになってほしい」と話しています。",
        "genre": [
            "国際"
        ],
        "keywords": [],
        "url": "http://www3.nhk.or.jp/news/html/20130502/k10014319331000.html",
        "datePublished": "2013-05-02T08:41",
        "dateModified": ""
    },
    {
        "id": "k10014372851000",
        "title": "スポーツイベント会場で喜びの大歓声",
        "article": "２０２０年のオリンピックとパラリンピックの開催都市が東京に決まった瞬間、およそ２０００人が集まった東京・世田谷区の体育館では大きな歓声が沸き上がり、会場の人たちが抱き合って喜んでいました。\n駒沢オリンピック公園ではオリンピック・パラリンピックの東京招致に向けた機運を高めようと夜通しのスポーツイベントが催され、８日午前５時には大型スクリーンにブエノスアイレスの会場の様子が映し出されました。およそ２０００人が集まった体育館では開催都市として東京の名前が読み上げられると大きな歓声が沸き上がり、抱き合って喜んでいました。涙を流して喜んでいた都内の会社員の女性は「４年前には悔しい思いをしたので、本当にうれしいです」と話していました。",
        "genre": [
            "スポーツ"
        ],
        "keywords": [
            "スポーツイベント",
            "世田谷区",
            "駒沢オリンピック公園"
        ],
        "url": "http://www3.nhk.or.jp:80/news/html/20130908/k10014372851000.html",
        "datePublished": "2013-09-08T06:56",
        "dateModified": ""
    },
    {
        "id": "k10014384541000",
        "title": "産科のある病院 ２２年連続で減少",
        "article": "産科や産婦人科がある病院の数は、訴訟のリスクが高く、医師不足が続いていることなどから、２２年連続で減少したことが、厚生労働省の調査で分かりました。\n厚生労働省は、全国の病院が設けている診療科を毎年調査していて、去年１０月時点でおよそ８５００施設を対象にした結果がまとまりました。それによりますと、産科や産婦人科がある病院は１３８７施設で、前の年より８施設減りました。産科や産婦人科のある病院が減るのは２２年連続で、１０年前と比べると３６３施設、率にして２１％減っています。また、小児科がある病院は２７０２施設で、前の年より３１施設減りました。１９年連続で前の年よりも減り、１０年前と比べると２０％減っています。厚生労働省は、訴訟のリスクが高いことなどから、産婦人科や小児科の医師不足が続いていることに加え、不足による労働環境の悪化を防ぐため、地域で拠点となる病院に医師を集約させているためだと分析しています。厚生労働省は、小児科や産科などの診療報酬を加算したり、地域での医師の確保に補助金を出したりして、診療科による偏りを緩和していくことにしています。",
        "genre": [
            "科学・文化"
        ],
        "keywords": [],
        "url": "http://www3.nhk.or.jp:80/news/html/20130909/k10014384541000.html",
        "datePublished": "2013-09-09T04:09",
        "dateModified": ""
    },
    {
        "id": "k10014390581000",
        "title": "メタンハイドレート 日本海側も調査へ",
        "article": "政府は、愛知県と三重県の沖合で、世界で初めてガスの採取に成功した、海底のメタンハイドレートについて、ことし夏ごろまでに、日本海側の新潟県や石川県の沖合でも、埋蔵量の本格的な調査を実施することになりました。\n資源エネルギー庁は、ことし３月、愛知県と三重県の沖合の海底に氷の状態で埋蔵されているメタンハイドレートから、世界で初めてガスの試験採取に成功しました。これを受けて資源エネルギー庁は、メタンハイドレートの埋蔵の可能性が指摘されている日本海側でも、本格的な調査を実施することにしたものです。具体的には、ことし夏ごろまでに、新潟県の佐渡の沖合と石川県の能登半島の沖合で、メタンハイドレートが、どの程度、埋蔵されているかを確認する調査を始めることにしています。日本の近海には、国内の天然ガスの使用量の１００年分に相当するメタンハイドレートが埋まっているとも言われ、政府は、５年後の平成３０年度から、国産天然ガスとして商業生産することを目指して、調査や試掘を加速させることにしています。",
        "genre": [
            "ビジネス"
        ],
        "keywords": [],
        "url": "http://www3.nhk.or.jp:80/news/html/20130507/k10014390581000.html",
        "datePublished": "2013-05-07T04:13",
        "dateModified": ""
    },
    {
        "id": "k10014415491000",
        "title": "福島第一原発 地下水の汚染拡大か",
        "article": "東京電力福島第一原子力発電所でタンクの汚染水が漏れた問題で、地下水への影響を調べるためタンクの周辺に新たに掘った２本目の井戸の水からも、ストロンチウムなどのベータ線という種類の放射線を出す放射性物質が高い値で検出されました。東京電力は地下の汚染が拡大しているとみて調べています。\n福島第一原発では先月、４号機の山側にあるタンクから、高濃度の汚染水３００トン余りが漏れ、一部が側溝を通じて、原発の専用港の外の海に流出したおそれがあります。東京電力が問題のタンクのおよそ２０メートル北側に新たに掘った井戸で８日採取した水を調べたところ、ストロンチウムなどのベータ線という種類の放射線を出す放射性物質が１リットル当たり３２００ベクレルという高い値で検出されました。今月４日にはタンクの南側の井戸の水からも放射性物質が検出されていて、今回はその値よりさらに高く、東京電力は漏れ出した汚染水が地下水に到達し、汚染が拡大しているとみています。１００メートル余り海側には、建屋に流れ込む前の地下水をくみ上げて海に放流するための井戸があり、影響が懸念されていて、東京電力はさらに観測用の井戸を増やして詳しく調べることにしています。一方、高濃度の汚染水がたまっている１号機のタービン建屋のすぐ海側の井戸で今月５日に採取した水から放射性物質のトリチウムが１リットル当たり８万ベクレルという高い値で検出されました。この井戸は原発事故の前から設置されていて、今回、監視を強化するためにほぼ１年ぶりに分析したところ、濃度は上昇していました。東京電力は「継続的に見ていかないと原因や傾向はわからない」としています。",
        "genre": [
            "社会"
        ],
        "keywords": [
            "放射性物質",
            "ベクレル",
            "地下水"
        ],
        "url": "http://www3.nhk.or.jp/news/html/20130910/k10014415491000.html",
        "datePublished": "2013-09-10T04:21",
        "dateModified": ""
    },
    {
        "id": "k10014417191000",
        "title": "国際登竜門ピアノで日本人優勝",
        "article": "オーストリアで開かれた若手音楽家の登竜門とされる「ヨハネス・ブラームス国際コンクール」のピアノ部門で、日本人の女性が１位と３位に入賞しました。\nことしで２０回目を迎える「ヨハネス・ブラームス国際コンクール」は１９世紀に活躍した作曲家ブラームスにちなんで毎年、オーストリア南部のペルチャッハで開かれていて、若手音楽家の登竜門として知られています。ことしのコンクールのピアノ部門には世界各国から３０人が出場し、兵庫県出身でドイツのマンハイム国立音楽舞台芸術大学に在籍する木下敦子さん（２６）が優勝しました。８日の夕方、行われた授賞式で木下さんは演奏を披露し、観客から大きな拍手を受けました。木下さんは「支えてくれた人たちへの感謝の気持ちでいっぱいです。プロのピアニストを目指してこれからも頑張りたい」と喜びを語っていました。また、千葉県出身でウィーン国立音楽大学に在籍する渋田麻里さん（２５）が３位に入賞しました。渋田さんは、「入賞できたことをうれしく思うと同時にほっとしています」と話していました。「ヨハネス・ブラームス国際コンクール」では、去年も日本人が１位と２位に入賞し、２年連続で日本人が活躍する快挙となりました。",
        "genre": [
            "国際"
        ],
        "keywords": [],
        "url": "http://www3.nhk.or.jp:80/news/html/20130910/k10014417191000.html",
        "datePublished": "2013-09-10T07:55",
        "dateModified": ""
    },
    {
        "id": "k10014448641000",
        "title": "ｉＰｈｏｎｅ 国内販売競争激化か",
        "article": "ｉＰｈｏｎｅの最新モデルが国内でも公開され、今回は、携帯電話最大手のＮＴＴドコモが初めて販売することから各社の販売競争が激しくなりそうです。\nアップルが１１日午前、東京で報道関係者に公開したのは、今月２０日に発売する２つの新型機種です。このうち、高機能モデルの「ｉＰｈｏｎｅ５ｓ」は、新たに指紋認証の機能が設けられたほか、情報の処理速度が従来の２倍以上に向上し、より高速でデータのやり取りが可能になったとしています。一方、従来モデルをベースに、価格を高機能モデルの半分程度に抑えた「ｉＰｈｏｎｅ５ｃ」は本体の色が青やピンクなど５色となっています。ｉＰｈｏｎｅは、国内ではソフトバンクとＫＤＤＩが先行して販売し、ＮＴＴドコモは２社に顧客を奪われる状況が続いていましたが、今回からはＮＴＴドコモも販売します。このため、携帯各社の販売競争は激しくなることが予想され、ＮＴＴドコモがどこまで巻き返しを図れるのかが注目されています。",
        "genre": [
            "ビジネス"
        ],
        "keywords": [],
        "url": "http://www3.nhk.or.jp:80/news/html/20130911/k10014448641000.html",
        "datePublished": "2013-09-11T10:59",
        "dateModified": ""
    },
    {
        "id": "k10014459921000",
        "title": "「ブラック企業対策プロジェクト」設立",
        "article": "極端に離職率が高いなど「若者の使い捨て」が疑われる企業について厚生労働省が集中調査に乗り出すなか、労働問題に取り組むＮＰＯや専門家が集まって「ブラック企業対策プロジェクト」を作り、相談の受け付けや政策提言などを行っていくことになりました。\n若者に長時間労働を強いたり残業代を支払わなかったりする企業を巡っては、厚生労働省が「若者の使い捨て」が疑われるとして今月、集中的に立ち入り調査を行うなど対策の必要性が指摘されています。１１日は、労働問題や貧困問題に取り組む３つのＮＰＯと弁護士、それに専門家が会見を開き、「ブラック企業対策プロジェクト」を設立すると発表しました。プロジェクトでは、職場の悩みについて相談を受け付けるほか、相談の内容を分析して具体的な対策を考えることにしています。そして、大学や高校に出前授業を行ってトラブルに対処する方法を伝えたり、国に政策提言をしたりするということです。プロジェクトに参加するＮＰＯ法人「ＰＯＳＳＥ」の今野晴貴代表は、「新卒の若者を大量に雇って１、２年で使い潰すやり方はこの１０年ほどのうちに出てきたと思う。過労死や、心身に影響が出て働けなくなり貧困状態に陥る若者の増加など、この問題の社会への影響を明らかにしていきたい」と話していました。",
        "genre": [
            "社会"
        ],
        "keywords": [],
        "url": "http://www3.nhk.or.jp:80/news/html/20130911/k10014459921000.html",
        "datePublished": "2013-09-11T16:35",
        "dateModified": ""
    },
    {
        "id": "k10014460801000",
        "title": "カネボウ 役員報酬の一部返上",
        "article": "カネボウ化粧品の利用者に肌がまだらに白くなる症状が出た問題で、外部の専門家による報告書を公表し、遅くとも医師から連絡があった去年９月に適切な対応を取るべきだったと会社側の対応の遅れを指摘しました。これを受けてカネボウ化粧品は、社長などの役員報酬を一部返上すると発表しました。\nこの問題は、カネボウ化粧品の「美白効果」をうたった化粧品の利用者に肌がまだらに白くなる「白斑」と呼ばれる症状が出たもので、今月１日の時点で９９５９人に症状が確認されています。この問題を調査してきた外部の専門家による調査報告書を１１日に公表し、遅くとも去年９月に医師から連絡があった時点で会社側は適切な対応を取るべきだったと指摘しました。また、ことし５月に大学病院からの指摘で、白斑の症状と化粧品との因果関係が分かってから、商品の回収を発表するまで２か月かかったのは遅すぎるとしたうえで、「製品ありきで消費者が後回しになっていた」として、一連の会社側の対応を批判しました。カネボウ化粧品は、問題の責任を明確にするため、夏坂真澄社長の月額の報酬を６か月間、５０％返上とするなど合わせて１０人の役員の報酬を返上させる処分を発表しました。また、再発防止策として、▽顧客との相談窓口を親会社の花王と統合するとともに、▽品質保証部門を社長直轄にするとしています。夏坂社長は「症状が出た方々に改めておわび申し上げます」と陳謝したうえで、みずからの責任については「顧客への対応を全うすることが自分責任だ」と述べました。",
        "genre": [
            "社会"
        ],
        "keywords": [
            "カネボウ化粧品",
            "因果関係",
            "カネボウ"
        ],
        "url": "http://www3.nhk.or.jp:80/news/html/20130911/k10014460801000.html",
        "datePublished": "2013-09-11T20:29",
        "dateModified": ""
    },
    {
        "id": "k10014473161000",
        "title": "意味不明ローマ字標識 英訳に",
        "article": "道路の案内標識のアルファベット表記の中に、日本語の読みをローマ字で記しただけで、外国人には意味が伝わらないものが多く見られることから、国は、７年後のオリンピックを見据え、英語に訳すなどして案内標識の意味が分かるよう改善することを決めました。\n道路の案内標識のアルファベット表記は、２７年前の昭和６１年に本格的に始まりましたが、日本語の読みをローマ字で記しただけのものも多く、外国人から、意味が分からないと指摘されています。都心でもこうした表記が目立ち、例えば「六本木通り」は、道を意味するアベニューやストリートなどの英語を使わず、単にロッポンギ・ドーリとローマ字で表記されています。また、東京・霞が関の「財務省上」の交差点にある案内標識には、ザイムショウ・ウエとだけローマ字で記され、財務省の英語名は書かれていません。このため、国土交通省は、１１日、７年後の東京オリンピックを見据え、英語に訳すなどして案内標識の意味が分かるよう改善することを決めました。東京だけでなく各地に、海外から観光客を呼び込むため、拠点となる全国のおよそ５０の地域を中心に、国が管理する道路の案内標識を改善するほか、各自治体が管理する道路についても改善を求めています。例えば東京の「国会正門前」は、今は「コッカイ・セイモン」とだけ記されていますが、英語で国会と正門を意味する「ナショナル・ダイエット・メイン・ゲート」と、アルファベットで表記することにしています。国土交通省によりますと、アルファベット表記を採用した際、日本語読みと英語に訳した場合の２つのケースを混在させて例示したため、こうした混乱が起きたということで、今後２年ほどかけて改善を進めることにしています。",
        "genre": [
            "社会"
        ],
        "keywords": [],
        "url": "http://www3.nhk.or.jp:80/news/html/20130912/k10014473161000.html",
        "datePublished": "2013-09-12T06:16",
        "dateModified": ""
    },
    {
        "id": "k10014473321000",
        "title": "スマートメーター導入前倒しを",
        "article": "家庭の節電に役立つとされる次世代の電力計「スマートメーター」の普及が遅れそうだとして、経済産業省は、電力各社に導入の前倒しを求めることになりました。\n「スマートメーター」は、通信機能を備えた次世代の電力計で、電気の使用量をリアルタイムで把握できることから節電に役立つとされ、政府は成長戦略のなかで「２０２０年代の早い時期にすべての家庭に導入する」としています。電力各社も、「関西電力」が昨年度からスマートメーターへの取り替えを進めているほか、「東京電力」は来年度前半から、「東北電力」と「四国電力」はそれぞれ来年度後半から本格的な導入を始めるなど、国内の６社が２０２４年度までにすべての家庭の電力計をスマートメーターに取り替える計画です。しかし、「中部電力」と「九州電力」がすべての家庭で電力計の取り替えが終わるのは２０２５年度、「中国電力」では２０２６年度になるとしており、「沖縄電力」は２０３２年度と今からおよそ２０年後となる見通しです。経済産業省は、エネルギーを効率的に使う社会を実現するためにはスマートメーターの普及が鍵を握るとみており、電力各社に設置の前倒しを求めることになりました。",
        "genre": [
            "ビジネス"
        ],
        "keywords": [],
        "url": "http://www3.nhk.or.jp:80/news/html/20130912/k10014473321000.html",
        "datePublished": "2013-09-12T04:15",
        "dateModified": ""
    },
    {
        "id": "k10014473531000",
        "title": "在日中国人教授取り調べ認める",
        "article": "日本に住む中国人の大学教授がことし７月、上海に入ったあと、消息を絶っていることについて中国外務省は１１日、捜査当局が取り調べていることを事実上認め、現地での情報収集が問題視されたという見方が広がっています。\n日中関係が専門で千葉県に住む東洋学園大学の朱建栄教授はことし７月中旬、会議に出席するため上海に入り５日後に戻る予定でしたが、その後連絡が途絶え、２か月近くたった今も行方が分かっていません。これについて中国外務省の洪磊報道官は１１日の記者会見で「朱建栄氏は中国の国民であり、国の法律を守らなければならない」と述べ、捜査当局が朱教授を何らかの容疑で取り調べていることを事実上、認めました。洪報道官は詳しい容疑を明らかにしていませんが、朱教授の周辺関係者の間では現地での情報収集が問題視され、捜査当局から取り調べられているという見方が広がっていました。朱教授は日本の大学の中国人研究者などで作る「日本華人教授会議」の代表を長年務め、日本のテレビにもたびたび出演して日中関係について発言してきました。ちょうど１年前に沖縄県の尖閣諸島を日本政府が国有化し、日中関係がさらに悪化しているなかで起きた問題だけに、中国の捜査当局が今後、朱教授をどう取り扱うか注目されます。",
        "genre": [
            "国際"
        ],
        "keywords": [],
        "url": "http://www3.nhk.or.jp:80/news/html/20130912/k10014473531000.html",
        "datePublished": "2013-09-12T04:15",
        "dateModified": ""
    },
    {
        "id": "k10014484001000",
        "title": "震災犠牲のペット描いた絵画展 東京",
        "article": "東日本大震災で命を落とした犬や猫などのペットを描いた絵の展示会が東京・千代田区で開かれています。\nこの展示会は、震災によって多くの動物たちの命も失われたことを知ってもらおうと開かれました。会場には、絵本作家や画家たちが被災者から手紙で寄せられたペットの思い出などを元に描いた作品１００点余りが展示されています。このうち、宮城県石巻市で飼われていた犬のコロ助は、地震の直後避難所の外につながれていて、飼い主から見えるところで津波に襲われたということです。また、岩手県釜石市のウサギのちゃこちゃんは、飼い主が自宅の高い場所に避難させていましたが、津波で家ごと流されてしまったということです。このほか、ピアニストのフジコ・ヘミングさんが動物たちへの哀悼の気持ちを表すため、描いた花束を胸に抱えた女性の絵も展示されています。訪れた都内の女性は「私も犬を飼っているので、ひと事とは思えません。痛ましく悲しいことだと感じました」と話していました。主催した絵本作家のうささんは「家族の一員だった多くの動物の命が失われたことを知ってもらいたいです」と話していました。この展示会は東京・千代田区の一口坂ギャラリィで今月１７日まで開かれています。",
        "genre": [
            "科学・文化"
        ],
        "keywords": [],
        "url": "http://www3.nhk.or.jp:80/news/html/20130912/k10014484001000.html",
        "datePublished": "2013-09-12T14:54",
        "dateModified": ""
    },
    {
        "id": "k10014491811000",
        "title": "こうのとり４号機の撮影装置機能せず",
        "article": "日本の宇宙輸送船こうのとり４号機は、今月、大気圏に突入しほぼ燃え尽きましたが、機体の最後の様子を撮影するｉ－Ｂａｌｌという装置が予定どおり機能せず、画像の取得に失敗していたことが分かりました。ＪＡＸＡは、この画像を地球に帰還できる宇宙船の開発などに役立てる計画でした。\n日本の宇宙輸送船こうのとり４号機は、今月７日に大気圏に突入してほぼ燃え尽き、機体の最後の様子は、ｉ－Ｂａｌｌという直径４０センチ程度のボール型の装置で撮影して画像を取得することになっていました。しかし、ＪＡＸＡ＝宇宙航空研究開発機構によりますと、ｉ－Ｂａｌｌからは飛行中の加速度など一部のデータは得られたものの、機体の最後の様子を写した画像や周辺の温度のデータなどは取得できなかったということです。ｉ－Ｂａｌｌの製作費についてＪＡＸＡは明らかにしておらず、取得するはずだった画像データは地球に帰還できる宇宙船の開発などに役立てる計画でした。ＪＡＸＡは「ｉ－Ｂａｌｌは、今後も宇宙船に搭載する予定の装置なので、しっかりと原因の究明を進めたい」と話しています。",
        "genre": [
            "科学・文化"
        ],
        "keywords": [],
        "url": "http://www3.nhk.or.jp:80/news/html/20130912/k10014491811000.html",
        "datePublished": "2013-09-12T18:15",
        "dateModified": ""
    },
    {
        "id": "k10014494621000",
        "title": "世界初 折り畳み式の橋を開発",
        "article": "災害で橋が壊れた場合も、物資の輸送に支障を来さないよう、わずか１０分で完成する折り畳み式の橋が開発され、静岡県富士市で強度を確かめる実験が行われました。\nこの橋は、広島大学大学院の有尾一郎助教が、静岡県富士市にある施工技術総合研究所などと開発しました。橋はアルミ合金製で鉄製の橋と比べると軽く、骨組みには世界で初めてとなる構造の折り畳み式が取り入れられ、長さは畳んだ状態の３メートルほどからおよそ２１メートルにまで伸びます。この間にかかる時間はわずか１０分で、国が災害復旧のために使っている仮設の橋の設置にかかる４０時間から大幅に短縮されています。１２日に富士市で行われた実験では、１台当たりおよそ１トンの車が３台同時に通過しましたが、異常は見られませんでした。開発したグループによりますと、設計上は、物資や資材を積んだトラックが走行できるように１２トンの重さまで耐えられるということです。東日本大震災では、２００か所を超える橋が壊れ、物資や資材の輸送に支障を来したことが復旧の大きな妨げとなったため、災害に備えて自治体からすでに問い合わせが寄せられているということです。広島大学大学院の有尾助教は「橋が寸断された現場で役立ててもらいたいので、実用化に向けてさらに努力したい」と話しています。\n\n\n災害時により早く橋を復旧できるかどうかは大きな課題となっていますが、国が災害復旧のために使っている仮設の橋は、設置に最短でも４０時間かかるということです。国土交通省は、災害時に備え、全国各地の１０の地方整備局などに合わせて２６の仮設の橋を用意しています。頑丈な２車線の橋で、大型トラックが通れるよう最大２０トンまで耐えることができ、長さは３０メートルから１００メートルまでのものがそろっています。しかし設置に時間がかかるのが難点で、川の両岸から同時に重機で設置した場合でも最短で４０時間、地盤が悪く、重機の置き場所が限られ片側からしか作業が進められない場合は５５時間かかるということです。東日本大震災では、国土交通省が、岩手県陸前高田市で大津波で壊れた橋の跡に仮設の橋を設置しましたが、完成までに４日かかったということです。この橋は長期間使えるという利点があり、おととしの台風１２号に伴う豪雨災害では被害を受けた紀伊半島の３か所に、去年７月の九州北部豪雨では１か所に設置され、今も橋として使われています。しかし、東日本大震災のあと、頑丈だったり長期間使えたりするだけでなく、早く設置できる橋も必要だという意見が出たため、国土交通省は、短時間で設置できる仮設の橋を来年３月までに導入できるよう技術的な検討を進めています。",
        "genre": [
            "社会"
        ],
        "keywords": [],
        "url": "http://www3.nhk.or.jp:80/news/html/20130912/k10014494621000.html",
        "datePublished": "2013-09-12T19:23",
        "dateModified": ""
    },
    {
        "id": "k10014553341000",
        "title": "９２歳 報道写真家が語る“遺言”",
        "article": "広島の被爆者から公害問題、浅間山荘事件など、日本の戦後史の重大な問題や事件の現場でシャッターを押し続けた９２歳の報道写真家、福島菊次郎さんの講演会が１４日夜、都内で開かれました。「遺言」と題する講演で、福島さんは戦時中の体験などを語り、「悲惨な戦争が終わって作られた憲法を守る行動を皆さんには起こしてほしいと思います」などと訴えました。\n福島菊次郎さんは、山口県の出身で、戦後、広島の被爆者一家を追い続けたのをきっかけに報道写真家となりました。以来、水俣病問題や三里塚闘争、浅間山荘事件など、日本の戦後史に残る事件などの現場の最前線で撮影を続けました。９０歳になったおととしも震災後の福島県の被災地を訪れるなど、これまでに撮影した写真は約２５万枚に及ぶといいます。今も山口県で愛犬と暮らしつつ、執筆活動を続けています。\n\n\n\n福島さんの講演会は、東京・府中市などを中心に社会問題や教育問題などに取り組む市民団体の有志が実行委員会をつくって開きました。去年公開された福島さんを追ったドキュメンタリー映画「ニッポンの嘘（うそ）報道写真家福島菊次郎９０歳」を制作した長谷川三郎監督が聞き手を務めました。福島さんはこの中で、徴兵されて原爆投下の１週間前に広島の部隊から宮崎の日南海岸に送られ、死を覚悟した状況で「終戦の詔勅（しょうちょく）」を聞いた体験などを語りました。そして戦時中の発表のうそや、戦争が終わったときも「敗戦」でなく「終戦」ということばが使われたことで、「日本の嘘」にこだわるようになったと語りました。最後に、最近の政治について「戦前に逆行していると思う」と語り、「悲惨な戦争が終わって新憲法が作られました。皆さんには９条を中心とした憲法条項を守る行動を起こしてほしいと思います」と訴えました。\n\n\n\n\n講演会とは別に、横浜市では、福島さんの作品を紹介する写真展が開かれています。福島さんが撮影した作品の中から、９つのテーマについて、福島さんみずからが制作したパネルの提供を受けて約３００枚の写真が展示されています。特に多くのスペースが割かれているのが、福島さんが最初に向き合った広島の被爆者、中村杉松さん一家を追い続けた写真です。中村さんの家に通いつつも最初はあまりの生活の困窮ぶりにカメラを向けられませんでしたが、ある日、原爆症に苦しむ中村さんから「死んでも死にきれない。写真にして仇（かたき）をとってください」と訴えられ、本格的な撮影に入りました。それから約１０年間にわたり、激しい発作で叫びながら布団の上でもがき続ける中村さんの姿や、苦しさから逃れるためにカミソリで体につけた傷痕、苦痛に耐えながら子どもの食べ物のために漁に向かう姿などを追い続けました。中村さんは原爆症に苦しんだ末、１９６７年に死去。中村さん一家を追った写真集「ピカドンある原爆被災者の記録」は、日本写真批評家協会賞特別賞を受賞しました。しかし、中村さんの弔辞に訪れた際、家族から「帰れ」と言われ、「父親がどう言ったにせよ、悲惨な生活に土足で侵入していたと知った」と語り、多くの悔いを残したと振り返っています。こうした問題に悩み、撮影のストレスでしばらく入院した福島さんは、退院後、プロの報道写真家になり、数々の歴史的な事件の現場を駆け回りました。\n\n\n\n\n写真展の会場には、水俣病問題や三里塚闘争、浅間山荘事件、さらに震災後の福島を訪れた際の作品などが展示されています。これほどの規模で福島さんの作品が紹介されるのは珍しいといいます。福島さん自身が「ぜひ展示してほしい」と寄せた「捨てられた日本人」という写真は、戦死した兵士の変色した遺骨の写真を通して戦争の悲惨さを訴えています。福島さんは今春、過去に出した１２冊の写真集をまとめた「証言と遺言」を出版し、「１枚１枚の写真に写っている人々の苦節の“遺言”が写真を見る人の心に届いてほしい」と語っています。写真展を主催した日本新聞博物館は「福島さんはほとんど望遠レンズを使わずに対象に迫って撮影したそうです。写真の迫力を感じながら戦後に日本で起きた大事件などについても知ってほしいです」と話しています。写真展は、１０月２０日まで、横浜市中区の日本新聞博物館（０４５－６６１－２０４０）で開かれています。",
        "genre": [
            "社会"
        ],
        "keywords": [],
        "url": "http://www3.nhk.or.jp:80/news/html/20130915/k10014553341000.html",
        "datePublished": "2013-09-15T15:33",
        "dateModified": ""
    },
    {
        "id": "k10014555731000",
        "title": "バレンティン新記録 ５７号も",
        "article": "プロ野球、ヤクルトのウラディミール・バレンティン選手が、今夜、神宮球場で行われた阪神戦で５６号ホームランを打ち、シーズンのプロ野球記録を４９年ぶりに塗り替えました。\nバレンティン選手は今夜の阪神戦に４番・レフトで先発出場し、１回ワンアウト二塁で迎えた第１打席で阪神・先発の榎田投手から５６号ホームランを打ち、プロ野球新記録を作りました。これまでの記録だったシーズン５５本のホームランは昭和３９年に巨人の王貞治選手が日本のプロ野球で初めて打ちました。その後、平成１３年に近鉄のローズ選手が、平成１４年には西武のカブレラ選手が並びましたが超えることはできず、今回、バレンティン選手が４９年ぶりにプロ野球記録を塗り替えました。バレンティン選手はカリブ海のオランダ領キュラソー島出身の２９歳。おととしからヤクルトでプレーし、２年連続で３１本のホームランを打ってホームラン王に輝いています。今シーズンはケガで開幕から１２試合を欠場しましたが、先月、プロ野球新記録の月間１８本のホームランを打ち、今月１１日の試合でプロ野球記録の５５本に並んでいました。バレンティン選手は３回にも２打席連続となる５７号ホームランを打ち、プロ野球記録をさらに更新しました。\n\n\n５６号ホームランを打ったバレンティン選手は「どの球種を打ったのか分からないぐらい興奮している。５５号を打ってから長く感じたが、この満員の神宮球場で打つことができて本当にうれしい。チョーキモチイイ」とコメントしました。\n\n\n\nソフトバンクの王貞治会長は「２試合にほぼ１本のホームランは、驚異的なペースであり、プロ野球新記録といった話題をも超越した、圧倒的な数字です。長距離打者としてのコツを、ものにしたのだと思います。この数字がどこまでいくのかファンとともに楽しみたいですね」と球団を通じてコメントを発表しました。\n\n\n\nバレンティン選手はカリブ海のオランダ領キュラソー島出身の２９歳。右投げ右打ちの外野手で、大リーグ時代はマリナーズでイチロー選手とともにプレーし、その後レッズを経ておととしからヤクルトでプレーしています。力強いバッティングが持ち味で、「飛びにくい」とされる統一球が導入された１年目は打率は２割２分８厘と低かったものの３１本のホームランを打ち、いきなりホームラン王を獲得しました。去年はケガなどもあって１０６試合の出場にとどまり規定打席にも達しませんでしたが、３１本のホームランを打って２年連続でホームラン王に輝きました。ことしはＷＢＣ＝ワールド・ベースボール・クラシックにオランダ代表で出場して中軸として活躍し、チーム初の準決勝進出に貢献しました。ＷＢＣの期間中に痛めた左太もものケガのために今シーズンは開幕から１２試合を欠場しましたが、驚異的なペースでホームランを量産し、先月には、プロ野球新記録の月間１８本のホームランを打ち、史上最速となる１１１試合で５０号に達していました。\n\n\n\nプロ野球のホームランのシーズン記録はセ・パ２リーグ制となった昭和２５年に松竹の小鶴誠選手が５１本を打って、初めて５０本の大台に到達しました。１３年後の昭和３８年に南海の野村克也選手が、５２本に記録を更新すると、その翌年の昭和３９年に巨人の王貞治選手が５５本を打ちました。その後、昭和６０年に阪神のバース選手が５４本を打って記録に迫り、平成１３年には近鉄のローズ選手が、平成１４年には西武のカブレラ選手がともに５５本を打って王選手の記録に並びましたが、新記録を作ることはできませんでした。また、歴代の強打者たちも、落合博満選手はロッテ時代の昭和６０年に５２本、巨人の松井秀喜選手は平成１４年に５０本を打ったのが最高で、５５本がほぼ半世紀にわたってプロ野球の大記録としてずっと破られずに続いてきました。",
        "genre": [
            "スポーツ"
        ],
        "keywords": [
            "カブレラ",
            "日本のプロ野球",
            "キュラソー島"
        ],
        "url": "http://www3.nhk.or.jp:80/news/html/20130915/k10014555731000.html",
        "datePublished": "2013-09-15T20:03",
        "dateModified": ""
    },
    {
        "id": "k10014577151000",
        "title": "公明・山口代表“日中関係立て直しを”",
        "article": "公明党の山口代表は党の仕事始めの会合で、「日中関係が良好になることが世界の繁栄と安定につながる」と述べ、沖縄県の尖閣諸島を巡る問題などで悪化した日中関係を安倍政権のもとで立て直すべきだという考えを示しました。\nこの中で山口代表は、尖閣諸島を巡る問題などで悪化した日中関係について、「国際社会の中で日本や中国の果たす役割は極めて大きい。小さな出来事で両国の関係が妨げられているとすれば、世界にとって好ましいことではない」と述べました。そのうえで山口氏は、「中国とは国交が回復してから４０年の歴史があり、時間をかけて築いたものが、僅かの間に崩れ去ることになればゆゆしきことだ。古くなった関係を新しく立て直して日中関係が良好になることが世界の繁栄と安定につながる。まずは政治家が交流の扉を開いていかなければならない」と述べ、安倍政権のもとで日中関係を立て直すべきだという考えを示しました。",
        "genre": [
            "政治"
        ],
        "keywords": [],
        "url": "http://www3.nhk.or.jp:80/news/html/20130104/k10014577151000.html",
        "datePublished": "2013-01-04T11:54",
        "dateModified": ""
    },
    {
        "id": "k10014582731000",
        "title": "京大 アトピー症状改善の化合物発見",
        "article": "アトピー性皮膚炎の症状があるマウスに特定の化合物を投与すると、体内で皮膚の保湿効果を高める物質が作り出され症状が改善することを、京都大学の研究グループが突き止めました。研究グループは治療薬の開発につなげたいとしています。\nかゆみのある湿疹が続くアトピー性皮膚炎は、皮膚の表面で水分を保つ保湿効果がある「フィラグリン」というたんぱく質が少なくなり、皮膚の中に異物が入りやすくなることが原因の１つと考えられています。そこで京都大学大学院医学研究科の椛島健治准教授の研究グループは１０００種類を超える化合物を調べ、この中から「ＪＴＣ８０１」という有機化合物が、フィラグリンを増やす性質を持つことを突き止めました。この化合物をアトピー性皮膚炎の症状があるマウスに飲ませたところ、１か月半で症状が大幅に改善したということです。アトピー性皮膚炎は国内に患者がおよそ４０万人いるとみられていますが、今のところ炎症を抑えるなどの対症療法しかなく、研究グループは製薬会社と共同で根本的な治療薬の開発を目指すことにしています。椛島准教授は「保湿効果があるフィラグリンを増やす物質を見つけることは、世界中で競争になっていた。成果を基に薬の開発につなげたい」と話しています。",
        "genre": [
            "科学・文化"
        ],
        "keywords": [],
        "url": "http://www3.nhk.or.jp:80/news/html/20130917/k10014582731000.html",
        "datePublished": "2013-09-17T04:20",
        "dateModified": ""
    },
    {
        "id": "k10014593831000",
        "title": "「敦賀原発下に活断層」の報告書 廃炉も",
        "article": "福井県にある敦賀原子力発電所の断層を半年にわたって検証してきた国の原子力規制委員会の専門家会議は１５日、「２号機の真下を走る断層は活断層である」という報告書を最終的に取りまとめました。国の指針では、原子炉の真下に活断層があることを認めておらず、事業者が専門家会議の見解を覆せないかぎり敦賀原発２号機は運転ができなくなり、廃炉に追い込まれる可能性があります。\n福井県にある敦賀原発の断層について検証してきた、原子力規制委員会の専門家会議は１５日午後、会合を開き、事務局の原子力規制庁の職員が「２号機の真下を走る断層は活断層である」という報告書について説明をしました。このあと専門家から報告書の表現について一部意見が出ましたが、内容そのものに異論は出ず、報告書は最終的に取りまとめられました。規制委員会の島崎邦彦委員は「安全上重要な構造物の下にある断層がいったん動けば、いきなり深刻な事態が起きてしまう。原発の安全性が低い状態を改善する第一歩が踏み出せた」と述べて成果を強調しました。国の指針では、原子炉の真下に活断層があることを認めておらず、日本原子力発電が専門家会議の見解を覆すデータを示せないかぎり、敦賀原発２号機は運転ができなくなり、廃炉に追い込まれる可能性があります。専門家会議は、６か所の原発で断層の検証を行うことになっていますが、報告書が最終的に取りまとめられるのは、敦賀原発が初めてです。日本原子力発電は、来月までに断層の調査を終えるとしていて、専門家会議は「新たな知見が得られれば報告書を見直すこともありえる」と説明しています。規制委員会は専門家会議の報告書を受けて、来週にも、敦賀原発２号機についての対応を決めることにしています。",
        "genre": [
            "科学・文化"
        ],
        "keywords": [
            "原子力発電所",
            "日本原子力発電",
            "活断層"
        ],
        "url": "http://www3.nhk.or.jp/news/html/20130515/k10014593831000.html",
        "datePublished": "2013-05-15T17:48",
        "dateModified": ""
    },
    {
        "id": "k10014648871000",
        "title": "認知症の新画像診断技術を開発",
        "article": "アルツハイマー病に特有のたんぱく質が患者の脳に蓄積しているのを画像検査で見つけ出す技術の開発に放射線医学総合研究所のグループが世界で初めて成功し、病気の早期発見などに役立つと注目されています。\n研究を行ったのは千葉市にある放射線医学総合研究所の樋口真人チームリーダーらのグループです。アルツハイマー病では脳に「アミロイドベータ」と「タウ」という２種類のたんぱく質が蓄積しますが「タウ」については、ＣＴやＭＲＩなどの画像検査で捉えることができませんでした。グループではタウだけに結合して微弱な放射線を出す特殊な薬剤を開発しました。そして実際にアルツハイマー病の患者に注射しＰＥＴと呼ばれる画像診断装置で撮影することで世界で初めて、患者の脳に蓄積しているタウを捉えることに成功したということです。タウは、アルツハイマー病のごく初期の段階から脳に蓄積することも確認されていて、樋口チームリーダーは「タウはアルツハイマー病の発症と密接に関係していることが分かってきている。今回の技術を使えば、早期発見や予防法の開発などに役立つはずだ」と話しています。",
        "genre": [
            "科学・文化"
        ],
        "keywords": [
            "病気",
            "認知症",
            "アルツハイマー"
        ],
        "url": "http://www3.nhk.or.jp:80/news/html/20130919/k10014648871000.html",
        "datePublished": "2013-09-19T06:37",
        "dateModified": ""
    },
    {
        "id": "k10014682051000",
        "title": "犯罪に当たる可能性のいじめ 具体例示す",
        "article": "文部科学省は、いじめの内容が暴行や脅迫など犯罪行為に当たる可能性がある場合には、学校が警察に相談・通報するなど連携した対応を取るよう、具体的なケースを例示した通知を全国の教育委員会などに出しました。\n大津市で男子中学生が自殺した問題では、学校側が警察に相談するなど、自殺を防ぐための適切な対応を取らなかったと指摘されています。今回の通知で、文部科学省は、いじめる側の児童生徒に対し、教育上、必要な指導をしても解決が困難でその行為が犯罪に当たる可能性がある場合、またいじめられている子どもの生命や身体などに重大な被害が生じるような場合には、学校が早期に警察に相談・通報するなど連携した対応を取ることが必要だとしています。そのうえで、学校で起こり得る犯罪行為を具体的に例示し、▽プロレスだと言って同級生を押さえつけたり投げたりする行為は「暴行」に、▽教科書などを盗む行為は「窃盗」に当たる可能性があるとしているほか、▽学校に来たら危害を加えると脅すメールを出す行為は「脅迫」に、▽ネット上に実名を挙げて、気持ち悪い、うざいなどと悪口を書く行為は「名誉毀損」や「侮辱」に当たる可能性があるとしています。文部科学省は、こうした例を参考に、警察に相談・通報すべきかについて個別に判断してほしいとしています。",
        "genre": [
            "科学・文化"
        ],
        "keywords": [
            "いじめ",
            "教育委員会",
            "児童"
        ],
        "url": "http://www3.nhk.or.jp/news/html/20130519/k10014682051000.html",
        "datePublished": "2013-05-19T11:25",
        "dateModified": ""
    },
    {
        "id": "k10014691371000",
        "title": "特別支援学校 教室不足が深刻",
        "article": "障害がある子どもたちが通う特別支援学校では児童や生徒が急増し、「教室が足りない」という学校が半数以上に上っていることが分かりました。\nこの調査は、特別支援学校の校長で作る団体が学校施設の実態を調べようと、去年１０月から１２月にかけて全国の学校を対象に行い、およそ９０％に当たる１００４校が回答しました。それによりますと、「教室が足りない」と答えたのは５４１校で全体の５４％に上りました。特に知的障害の子どもが通う学校では６３％が「教室が足りない」と答えていて、教室不足がより深刻になっています。教室が足りない学校では、１つの教室をカーテンなどで区切って使ったり、図書室や音楽室などの特別教室をなくして通常の教室を確保したりしています。特別支援学校は、この１０年間で児童や生徒の数が３万５０００人、およそ４０％も増えた一方、学校の数は７％の増加にとどまっています。調査を行った全国特別支援学校長会では、「学習や就職への手厚い支援を求めて特別支援学校を選ぶケースが増えている。子どもの増加に施設の整備が追いついていないのが現状だ」と話しています。",
        "genre": [
            "科学・文化"
        ],
        "keywords": [],
        "url": "http://www3.nhk.or.jp/news/html/20130520/k10014691371000.html",
        "datePublished": "2013-05-20T05:47",
        "dateModified": ""
    },
    {
        "id": "k10014720651000",
        "title": "横浜市 保育士確保などに課題",
        "article": "横浜市は、保育所の空きを待っている、いわゆる待機児童の解消に取り組んだ結果、３年前には全国の市町村で最も多かった待機児童が、ゼロになったと発表しました。ただ、保育士の確保などの課題も残されていて、横浜市は引き続き、質の向上に向けた取り組みに力を入れることにしています。\n横浜市の待機児童は３年前の平成２２年４月、１５５２人と全国の市町村で最も多くなりました。このため横浜市は、認可保育所を３年間で１４４か所設けるなどして、受け入れ枠をおよそ１万４０００人分増やすなどの対策を進めた結果、先月１日現在で待機児童がゼロになったと、２０日、発表しました。ただ、保育施設が急に増えて、保育士が不足するおそれがある一方、仕事を持つ母親の増加などで、今年度も受け入れ枠をおよそ３０００人分増やす必要があると見込まれていて、保育士の確保が大きな課題となっています。さらに、保護者からは、希望した保育施設に子どもを預けることができず、自宅から遠い所になってしまったといった声も寄せられていることから、横浜市は今年度、保護者へのアンケート調査を行うなどして、質の向上に向けた取り組みに力を入れる方針です。",
        "genre": [
            "社会"
        ],
        "keywords": [
            "保育所",
            "待機児童",
            "横浜市"
        ],
        "url": "http://www3.nhk.or.jp/news/html/20130521/k10014720651000.html",
        "datePublished": "2013-05-21T05:05",
        "dateModified": ""
    },
    {
        "id": "k10014722341000",
        "title": "「中国で信教の自由悪化」報告書",
        "article": "アメリカ政府は、世界各国の信教の自由に関する年次報告書を発表し、中国について、チベット自治区や新疆ウイグル自治区などで状況が悪化しているとして、厳しく批判しました。\nアメリカ国務省は２０日、信教の自由に関する２０１２年の世界各国の状況をまとめた報告書を発表しました。この中で、中国について、宗教活動を理由にした当局による嫌がらせや拘束などが行われ、厳しく規制されていると指摘しています。特にチベット族への厳しい弾圧が行われ、当局による不当な拘束や虐待で死者も出ており、こうした弾圧に抗議して、２０１２年に８３人が焼身自殺したとみられるとしています。また、新疆ウイグル自治区では、中国政府が分離独立の動きやイスラム過激派によるテロを警戒し、ウイグル族を抑圧しているとしたうえで、当局に拘束された１１歳の少年が死亡したケースなどを挙げ、深刻な実態を指摘しています。そして、信教の自由を巡る中国の状況は悪化しているとして、中国政府を厳しく批判しました。アメリカ政府は中国の人権状況について懸念を強めており、引き続き改善を求めていくことにしています。",
        "genre": [
            "国際"
        ],
        "keywords": [],
        "url": "http://www3.nhk.or.jp/news/html/20130521/k10014722341000.html",
        "datePublished": "2013-05-21T09:00",
        "dateModified": ""
    },
    {
        "id": "k10014889431000",
        "title": "脳神経の異常な働きで「過食」に",
        "article": "脳の中には食べたいという衝動をコントロールしている神経の中枢があり、この神経の異常な働きが過食につながっていることを、アメリカなどの研究チームがネズミを使った実験で突き止めました。この神経の中枢はヒトの脳にもあるということで、過食症などの治療に応用できるのではないかと注目されています。\nアメリカ・ノースカロライナ大学などの研究チームは、脳の視床下部と呼ばれる部分の上にあり、食事の際に活発に働く「ＢＮＳＴ」という神経の中枢に注目し、レーザー光線で脳を刺激する特殊な装置をネズミの頭に取り付け実験を行いました。その結果、この神経の中枢を刺激して働かせると、ネズミは満腹でも餌をひたすら食べ続けましたが、働きを抑えるとネズミは空腹になっても餌を食べなかったということです。研究チームによりますと、食べたいという衝動をコントロールしている神経細胞が特定されたのは初めてです。この神経の中枢はヒトの脳にもあるということで、研究チームでは過食症などの摂食障害の治療にも応用できるのではないかとしています。研究チームのギャレット・スチューバー准教授は「この神経の中枢をターゲットにすれば、将来的には過食症の薬の開発も可能になると思う。ヒトでも研究を進めて、薬の候補となる物質を見つけ出したい」と話しています。",
        "genre": [
            "科学・文化"
        ],
        "keywords": [],
        "url": "http://www3.nhk.or.jp:80/news/html/20130929/k10014889431000.html",
        "datePublished": "2013-09-29T06:41",
        "dateModified": ""
    },
    {
        "id": "k10014891331000",
        "title": "カンボジア 日本人女性撃たれけが",
        "article": "カンボジアの首都プノンペンの中心部で、観光で訪れていた日本人の女性が２人組の男にかばんを奪われそうになり、抵抗したところ銃で足を撃たれけがをしました。\nカンボジアの警察によりますと、２８日夜、首都プノンペンの中心部にある市場の近くで、観光で訪れていた日本人女性が、オートバイに乗った２人組の男に現金やパスポートなどが入ったかばんを奪われそうになったため、抵抗したところ銃で足を撃たれました。女性は病院に運ばれ治療を受けていますが、命に別状はないということです。女性を撃った男たちはそのまま現場から走り去り、警察が行方を追っています。現場の市場は週末の夜になると土産物店や屋台などが集まることから、外国からの観光客に人気があり、被害に遭った日本人女性は２８日の朝、妹と一緒にプノンペンに到着したばかりだったということです。プノンペンではことし３月にも、外国人が多く暮らす中心部の住宅街で日本人の男性が銃で撃たれて死亡する事件が起きるなど、このところ銃を使った犯罪が相次いでいて、現地の日本大使館が注意を呼びかけています。",
        "genre": [
            "国際"
        ],
        "keywords": [],
        "url": "http://www3.nhk.or.jp:80/news/html/20130929/k10014891331000.html",
        "datePublished": "2013-09-29T06:41",
        "dateModified": ""
    },
    {
        "id": "k10014931841000",
        "title": "食料品の出荷価格 引き上げ相次ぐ",
        "article": "円安による原材料の高騰などを受け、牛乳やごま油など、日常生活に必要な食料品の出荷価格が１０月に入って相次いで引き上げられ、消費者が手にする商品の値上がりにもつながりそうです。\n\n\n\nこのうち牛乳は、乳牛に与える飼料の高騰を受け、大手乳業各社が家庭用の牛乳の出荷価格を１日から引き上げます。最大手の「明治」と、「森永乳業」、それに「雪印メグミルク」の３社によりますと、引き上げ幅は、１％から４％程度になるということです。\n\n\n\nまた「ごま油」の出荷価格も値上げされます。ごまの輸入価格の上昇によるもので、最大手の「かどや製油」と、「日清オイリオグループ」が、それぞれ家庭用のごま油の出荷価格を１０％ほど引き上げるということです。\n\n\n\nさらに、政府が製粉会社などに売り渡す小麦の価格も、１日からアメリカ産やオーストラリア産などで、平均で４．１％引き上げられます。これを受けて最大手の「日清製粉」は、ことし１２月下旬から業務用の小麦粉の出荷価格を引き上げるほか、「日本製粉」と「昭和産業」も値上げを検討しており、今後、パンや麺類など、消費者が手にする商品の小売価格に影響が出そうです。\n\n\n\nまた豆腐も、原料の大豆の価格上昇を受けて、関西方面を中心に出荷価格を引き上げる動きが出ています。\n\n\n\n「日本酒」も値上がりする可能性があります。米の価格や燃料コストが上昇しているためで、最大手の「白鶴酒造」や「宝酒造」、それに「大関」などが出荷価格を値上げします。値上げはおよそ１９年ぶりです。\n\n\n\n一方、食料品以外でも値上げの動きが出ています。任意の自動車保険の保険料です。高齢のドライバーによる事故の増加や、修理に必要な部品の価格上昇で採算が悪化しているためで、「東京海上日動」、「三井住友海上」、それに「あいおいニッセイ同和」の大手損害保険３社では、原則として今月の契約から平均で１％台の値上げを行うということです。大手の損害保険では、「損保ジャパン」と「日本興亜」が、すでに、ことし４月に保険料を値上げしています。",
        "genre": [
            "ビジネス"
        ],
        "keywords": [],
        "url": "http://www3.nhk.or.jp:80/news/html/20131001/k10014931841000.html",
        "datePublished": "2013-10-01T04:14",
        "dateModified": ""
    },
    {
        "id": "k10014932881000",
        "title": "エジプト 盗難・破損文化財の特別展",
        "article": "エジプトでは「アラブの春」の混乱のさなかに首都カイロの博物館から盗まれたり、破壊されたりした文化財を集めた特別展が始まり、落ち込んだ観光客を呼び戻すきっかけになればと期待されています。\n特別展が始まったのは首都カイロの中心部にある「エジプト考古学博物館」で、先月３０日、イブラヒム考古相らが出席して式典が行われました。展示されているのはいずれもおととし「アラブの春」の混乱のさなかに暴徒によって博物館から盗み出されたり、破壊されたりした文化財合わせて２５点です。このうち、黄金のマスクで知られる古代エジプトのツタンカーメン王の、金ぱくが施された木像は、博物館から盗まれたあと、カイロ市内の地下鉄のホームに放置されたカバンの中から見つかりました。また、３０００年以上前の子どものミイラは激しく破損したものの、半年かけて修復が行われ、再び展示できるようになりました。博物館の担当者は「この特別展が観光復活の起爆剤になってくれれば」と話し、「アラブの春」以降の混乱で落ち込んだ観光客の回復に期待を寄せていました。エジプトではことし８月にもカイロから３００キロほど離れた国立博物館が襲撃され、１０００点以上の収蔵品が略奪される被害も起きていて、混乱のなか、貴重な文化財をいかに保護するかが課題となっています。",
        "genre": [
            "国際"
        ],
        "keywords": [],
        "url": "http://www3.nhk.or.jp:80/news/html/20131001/k10014932881000.html",
        "datePublished": "2013-10-01T05:33",
        "dateModified": ""
    },
    {
        "id": "k10014956111000",
        "title": "病院関係者“５遺体に日本人従業員証”",
        "article": "アルジェリアで起きたイスラム武装勢力による人質事件で、現場近くの病院関係者はＮＨＫの電話取材に対し、病院に運び込まれた５人の遺体とともにそれぞれ日本人の名前が書かれた従業員証が見つかったことを明らかにしました。\nアルジェリアにある天然ガスの関連施設で、日本人を含む多くの外国人がイスラム武装勢力の人質になった事件では、現場にいた日揮の日本人関係者１７人のうち１０人の安否が依然として確認されていません。事件が起きたイナメナスの現場近くにある病院の副院長は、日本時間の２１日夕方、ＮＨＫの電話取材に対し、病院には多くの遺体が運びこまれ、そのうちの５人の遺体とともにそれぞれ日本人の名前が書かれた従業員証が見つかったことを明らかにしました。日本政府からは城内外務政務官らがイナメナスを訪れ、連絡がとれていない日本人１０人の安否の確認を進めています。",
        "genre": [
            "国際"
        ],
        "keywords": [
            "従業員",
            "関係者",
            "遺体"
        ],
        "url": "http://www3.nhk.or.jp/news/html/20130121/k10014956111000.html",
        "datePublished": "2013-01-21T21:10",
        "dateModified": ""
    },
    {
        "id": "k10014962021000",
        "title": "“ＳＮＳ世代” 不適切投稿防止へ研修",
        "article": "職場などで撮影した不適切な写真をインターネットのソーシャルメディアに投稿し、トラブルにつながるケースが全国で相次いでいるなか、１日に内定式を行った企業の中には、内定者を対象に不適切な投稿を行わないよう研修を行うところも出てきています。\nこのうち東京・四谷の信用組合では、内定式のあと、来年春に入社予定の学生２１人を対象にソーシャルメディアについての研修を初めて行いました。研修では、店の従業員が商品のアイスクリームが入った陳列ケースの中で寝転んでいる写真や、少年がパトカーの屋根の上に登っている写真など、実際に投稿された不適切な写真を紹介し、注意を促しました。そのうえで、取引先の悪口を投稿したら、相手に知られてしまい、取り引きを打ち切られたケースを再現したドラマが上映され、講師が、仕事に関する情報は投稿しないよう呼びかけました。最近の大学生はほとんどがソーシャルメディアを利用していますが、軽い気持ちで投稿したことが思わぬ形で広がってしまうこともあり、啓発活動の必要性が指摘されています。内定者の女子学生は、「情報を気軽に載せてはいけないという意識があまりなかったので、すごく怖いことだと認識しました」と話していました。研修会を開いた第一勧業信用組合の唐澤由紀さんは、「金融機関ということもありますので、内部情報とかお客様の情報というのは一切発信しないよう気をつけてほしい」と話していました。若者のライフスタイルの調査・分析に当たっている電通若者研究部の奈木れい研究員は、「内定者の年代は自分の生活や見たもの聞いたものをソーシャルメディアで共有することが当たり前になっている。その一方、何を書いてよくて何を書いていけないのかの境目があいまいになっているので、会社としても注意点を明確に伝えることが重要なのではないか」と話しています。",
        "genre": [
            "社会"
        ],
        "keywords": [],
        "url": "http://www3.nhk.or.jp:80/news/html/20131002/k10014962021000.html",
        "datePublished": "2013-10-02T04:23",
        "dateModified": ""
    },
    {
        "id": "k10014967811000",
        "title": "遺体や駐在員の帰国に向け準備 日揮",
        "article": "アルジェリアで起きたイスラム武装勢力による人質事件で、プラント建設大手の「日揮」は、死亡が確認された日本人７人について、無事だった駐在員とともに、２２日夜にも日本を出発する政府専用機での帰国に向けた準備を進めるとともに、新たに副社長ら３人を現地に派遣して、残る３人の日本人などの安否の確認を急ぐことにしています。\nこの事件で、「日揮」は２１日夜遅く記者会見を開き、事件のあったアルジェリア東部のイナメナスの病院で、収容されている３１人の遺体と対面した結果、日本人７人と外国人３人の合わせて１０人の駐在員の死亡を確認したことを明らかにしました。遠藤毅広報・ＩＲ部長は「大変残念であり、有能なスタッフを失ったのは無念のひと言です。ご遺族の心情を察すると、ことばがございません」と述べました。確認された１０人は、病院に収容されているほかの遺体とともに、首都のアルジェに運ばれるということで、日揮は、２２日夜にも日本を出発する政府専用機で、日本人７人の遺体を、無事が確認された駐在員とともに、帰国させる方向で準備を進めるとしています。一方、事件発生当時、現場の天然ガス施設にいた、「日揮」やグループ会社などの関係者７８人のうち、依然として日本人３人と外国人４人の安否は確認できていません。このため日揮は、新たに副社長や現地の状況に詳しい社員ら３人を派遣し、現地のスタッフとともに安否の確認を急ぐことにしています。",
        "genre": [
            "社会"
        ],
        "keywords": [
            "副社長",
            "アルジェ",
            "スタッフ"
        ],
        "url": "http://www3.nhk.or.jp:80/news/html/20130122/k10014967811000.html",
        "datePublished": "2013-01-22T12:22",
        "dateModified": ""
    },
    {
        "id": "k10015002701000",
        "title": "世界大学番付 東大２３位",
        "article": "イギリスの教育専門誌が大学の世界ランキングを発表し、東京大学が２３位で去年より順位を４つ上げ、アジアトップの座を守ったほか、シンガポールや中国、韓国の大学も順位を上げ、アジアの大学が躍進する結果となりました。\nイギリスの教育専門誌、「タイムズ・ハイヤー・エデュケーション」は毎年、研究内容や論文の引用回数、それに国際化など、独自に設定した１３の指標に基づいて、世界の大学のランキングを発表しています。２日発表されたことしのランキングでは、上位１０位はすべてアメリカとイギリスの大学で、アジアでは、日本の東京大学が去年より順位を４つ上げて２３位で、３年連続でアジアトップの座を守りました。アジアでは、続いてシンガポール国立大学が２６位、韓国のソウル大学が４４位、中国の北京大学が４５位で、いずれも去年より順位を上げているほか、アジアのほかの多くの大学も順位を上げて躍進する結果となりました。日本では、東京大学に続いて京都大学が５２位、東京工業大学が１２５位、大阪大学が１４４位で、去年より順位を上げていますが、アジアのほかの大学と比べると「国際化」に関する評価は依然として低いままで、イギリスの教育専門誌は「日本の大学にとっては海外の大学との共同研究など国際化をどれだけ進められるかが鍵となる」と分析しています。\n\n\n世界大学ランキングで上位１０位の大学は以下のとおりです。１位、カリフォルニア工科大学（米）。２位、ハーバード大学（米）。同２位、オックスフォード大学（英）。４位、スタンフォード大学（米）。５位、マサチューセッツ工科大学（米）。６位、プリンストン大学（米）。７位、ケンブリッジ大学（英）。８位、カリフォルニア大学バークレー校（米）。９位、シカゴ大学（米）。１０位、インペリアルカレッジロンドン（英）。日本の大学で上位２００位に入ったのは以下の大学です。２３位、東京大学（去年２７位）。５２位、京都大学（去年５４位）。１２５位、東京工業大学（去年１２８位）。１４４位、大阪大学（去年１４７位）。１５０位、東北大学（去年１３７位）。",
        "genre": [
            "国際"
        ],
        "keywords": [],
        "url": "http://www3.nhk.or.jp:80/news/html/20131003/k10015002701000.html",
        "datePublished": "2013-10-03T13:48",
        "dateModified": ""
    },
    {
        "id": "k10015008461000",
        "title": "イラク １か月で１０００人以上死亡",
        "article": "イスラム教の宗派間の対立が深まっているイラクで、先月の１か月間のテロや襲撃などによる死者が、この５年間で初めて１０００人を超え、治安の悪化に歯止めがかからない状況となっています。\nイラクの復興支援などに当たっている「国連イラク支援ミッション」によりますと、先月、イラク国内で爆弾テロや武装組織による襲撃などで死亡した人は１０４５人と、１か月間の犠牲者の数としては、２００８年６月以降の５年間で初めて１０００人を超えました。犠牲者のほとんどは市民で、けが人の数も２０００人以上に上っています。イラクでは、イスラム教シーア派中心のマリキ政権に対する、スンニ派の反発が強まっていて、先月２７日には、首都バグダッドのシーア派住民が多く住む地域で、車に仕掛けられた爆弾が爆発し、７０人が死亡するなど、各地で宗派間の対立によるとみられるテロや襲撃事件が相次いでいます。イラクの治安当局は、テロの発生件数が最も多いバグダッドを中心に警備を強化していますが、前の月の４月にも７００人以上が死亡するなど、犠牲者は増え続けていて、治安の悪化に歯止めがかからない状況となっています。イラクでは、２００６年から２００７年にかけても、宗派間の対立の激化によって極端に治安が悪化していて、国連は、イラクの政治指導者に対し、これ以上の暴力を食い止めるため、直ちに行動を起こすよう訴えています。",
        "genre": [
            "国際"
        ],
        "keywords": [],
        "url": "http://www3.nhk.or.jp:80/news/html/20130602/k10015008461000.html",
        "datePublished": "2013-06-02T04:07",
        "dateModified": ""
    },
    {
        "id": "k10015010881000",
        "title": "認可保育所 パート利用可能に",
        "article": "子育て支援策を検討している政府の「子ども・子育て会議」は、多様な働き方を支援するため、認可保育所を利用できる要件を拡大し、再来年度・平成２７年度からパートタイムを含むすべての労働者や就職活動をしている人なども対象に加えることを了承しました。\n政府の「子ども・子育て会議」は新たな子育て支援策の検討を進めており、３日の会合で認可保育所を利用できる要件について協議しました。この中では、多様な働き方を支援するため、昼間の労働を常態としていることや、妊娠中か出産後まもないこと、それに同居している親族を介護していることなどとなっている現在の要件を拡大し、再来年度・平成２７年度から、パートタイムを含むすべての労働者が利用できるようにするほか、就職活動をしている人や学校で学んでいる人なども対象に加えることを了承しました。また、３日の会合では、いわゆる１人親家庭や生活保護世帯の保護者が優先的に認可保育所を利用できる仕組みを設けることも決め、政府は、こうした対策によって多様な子育て支援のニーズに応えていきたいとしています。",
        "genre": [
            "政治"
        ],
        "keywords": [],
        "url": "http://www3.nhk.or.jp:80/news/html/20131003/k10015010881000.html",
        "datePublished": "2013-10-03T17:48",
        "dateModified": ""
    },
    {
        "id": "k10015024221000",
        "title": "体操個人総合で内村 史上初の４連覇",
        "article": "ベルギーで開かれている体操の世界選手権は３日、男子個人総合の決勝が行われ、内村航平選手が金メダルを獲得して前人未到の４連覇を果たし、２０歳の大学生、加藤凌平選手が銀メダルを獲得しました。\n男子個人総合の決勝は、予選の上位２４人が出場しました。予選を１位で通過した内村選手は、最初の種目、得意のゆかで鋭いひねり技を披露し、この種目トップの高得点で好スタートを切りました。２種目の苦手とするあん馬でも１５点台をマークした内村選手は、その後も完成度の高い演技で２位以下を大きく離しました。最終種目の鉄棒では、３つの手放し技をすべて決め、最後の着地もしっかり止めました。内村選手は、６種目すべてで１５点台を出し、合計９１．９９０で２位に大差をつけて金メダルを獲得し４連覇を果たしました。世界選手権の４連覇は男女を通じて史上初めてです。また、世界選手権初出場の２０歳の大学生、加藤凌平選手は、得意のゆかや平行棒で高い得点をマークし、９０．０３２で銀メダルを獲得しました。世界選手権の男子個人総合で日本勢が金メダルと銀メダルを獲得したのは、２００５年大会の冨田洋之選手と水鳥寿思選手以来、８年ぶり３回目です。銅メダルは、ドイツのファビアン・ハンビュヘン選手でした。\n\n\n\n体操の世界選手権、男子個人総合で史上初の４連覇を達成した内村航平選手は、「ミスがなかったことが４連覇につながった。最後の鉄棒を終えた瞬間、喜びが湧き出てきてすごくうれしかった。加藤選手は失敗をしないので、やってくれると思っていた」と話していました。また、初出場で銀メダルを獲得した加藤凌平選手は、「目標としていたワンツーフィニッシュができてうれしいです。接戦でしたが、日本で厳しい戦いをしてきたのでその経験を生かせた。これまでの苦労が報われました」と話していました。",
        "genre": [
            "スポーツ"
        ],
        "keywords": [
            "銅メダル",
            "世界選手権",
            "個人総合"
        ],
        "url": "http://www3.nhk.or.jp:80/news/html/20131004/k10015024221000.html",
        "datePublished": "2013-10-04T05:42",
        "dateModified": ""
    },
    {
        "id": "k10015026721000",
        "title": "リニアＬ０系 初めて実験線に",
        "article": "東京と名古屋を結んで１４年後に開業する予定のリニア中央新幹線で、営業運転に向けて開発されたリニアモーターカーの車両が、山梨県の実験線に３日、初めて姿を見せました。\nリニア中央新幹線は、ＪＲ東海が１４年後の平成３９年の開業に向けて本格的な走行試験を進めるため、山梨県内にある実験線を長さ４３キロに延長する工事を進めています。この実験線に、営業運転に向けて開発された「Ｌ０（エルゼロ）系」と呼ばれるリニアモーターカーの新型車両が３日、初めて姿を見せました。おととしまで試験走行を繰り返したリニアモーターカーを基に開発され、営業運転に向けて客室の居住性を高めるため、車体の断面を従来の半円形から四角形に近づけています。開業後は時速５００キロの最高速度で東京と名古屋を最短で４０分で結ぶ計画で、山梨県都留市にある実験線では、５両編成の新型車両が別の車両にけん引されて時速およそ１０キロの速度でゆっくりと走行し、路面の設備と接触しないかなどを確かめていました。ＪＲ東海山梨実験センターの遠藤泰和所長は「気持ちを新たに、これからいよいよ始まるなという気持ちです。走行試験の再開に向けて、いいデータを集めていきたい」と話していました。ＪＲ東海は、このあと新型車両を自力で走行させる試験を繰り返し、ことし９月には高速運転の試験を始めたいとしています。\n\n\nリニア中央新幹線は東京・大阪を１時間で結ぶ超高速鉄道を目指し、５０年以上前から研究や開発が進められてきました。昭和４７年、浮上したまま走行することに成功し、昭和５４年には宮崎県の実験線で当時の世界最高速度、時速５１７キロを記録しました。その後、ＪＲ東海が事業化を見据えて山梨県で実験を重ね、１０年前の平成１５年１２月に新たな世界最高速度、時速５８１キロを記録し、現在も破られていません。ＪＲ東海は傾斜のきつい南アルプスのトンネルでも高速走行が可能だとしていて、最高時速５００キロでの営業運転を目指しています。計画では東京・名古屋の所要時間は現在の東海道新幹線が最短で１時間３５分なのに対し、リニア中央新幹線は４０分とおよそ１時間短縮され、東京・大阪は現在の２時間２５分から１時間７分へと、およそ１時間２０分短縮されます。リニア中央新幹線に採用される「超電導リニア」は、車両側の「超電導磁石」と地上側のコイルとの間の磁力、つまり磁石のＮ極とＳ極が反発する力と引き合う力とを利用して走ります。磁力を利用して車両を走らせるリニアは国内や海外ですでに実用化されていますが、電気抵抗がゼロで、しかも強力な磁力を発生させる「超電導磁石」の搭載はリニア中央新幹線が世界で初めてです。ＪＲ東海は来年で開業から５０年を迎える東海道新幹線の大規模な改修工事にことし４月から着手していて、今の新幹線は将来も維持したいとしています。一方で、大地震に備えるためにも、三大都市圏を結ぶ大動脈をリニアと今の新幹線とで２重に確保したい考えで、名古屋までの区間を１４年後の平成３９年、大阪までの区間を３２年後の平成５７年に開業させたいとしています。\n\n\n\n新型車両のＬ０系は東海道新幹線のイメージに合わせて、白い車体に青いラインが入れられました。先頭車両は空力の抵抗を減らすため、長さ２８メートルの車体の半分以上が流線型にデザインされ、離れた指令室から遠隔制御で運転するため運転席はありません。乗車定員は先頭車両が２４人、中間の車両が６８人となっています。３日は車体についたタイヤで走行しましたが、９月以降に行われる高速の走行試験では、車体が走行路から１０センチほど浮上するということです。\n\n\n\nリニア中央新幹線は車体の走行試験と並行して、駅の場所もことしの秋以降、さらに絞り込まれる見通しです。リニア中央新幹線は東京と名古屋をほぼ直線で結ぶ案が示され、途中の駅の場所は神奈川県相模原市、山梨県の甲府盆地南部、長野県飯田市の北東の天竜川右岸、岐阜県中津川市の西部の４か所とする案が示されています。ことしの秋にはＪＲ東海が環境への影響を見積もった準備書の中に、さらに具体的な場所を記して住民や自治体の意見を聞くことにしています。また、リニア中央新幹線を全席指定として途中の駅には待合室や切符の販売窓口を設けない方針についても、先月から沿線の自治体で順次、説明会を開き理解を求めています。",
        "genre": [
            "科学・文化"
        ],
        "keywords": [],
        "url": "http://www3.nhk.or.jp:80/news/html/20130603/k10015026721000.html",
        "datePublished": "2013-06-03T12:46",
        "dateModified": ""
    },
    {
        "id": "k10015055091000",
        "title": "天安門事件２４年 北京で厳重な警備",
        "article": "中国では民主化を求める学生らの運動が武力で鎮圧され大勢の死傷者が出た天安門事件から４日で２４年になり、北京中心部の天安門広場では、市民の抗議行動を警戒して厳重な警備態勢が敷かれるなど、習近平政権発足後も中国政府が神経をとがらせていることをうかがわせています。\n天安門事件は、１９８９年６月４日、民主化を求めて北京の天安門広場やその周辺に集まった学生や市民に対し、軍が発砲するなどして大勢の死傷者が出たものです。中国政府は３１９人が死亡したと発表していますが、遺族などは、当時の状況が明らかになっていないとして、真相の究明を求めています。事件から２４年となった４日朝、北京中心部の天安門広場では、観光客でにぎわう一方で、市民の抗議行動を警戒して大勢の警察官が配置されるなど厳重な警備態勢が敷かれたほか、身元の確認や手荷物の検査が厳しく行われていました。また、国内メディアは事件に関連したニュースは一切伝えておらず、ことし３月に習近平政権が本格的に発足したあとも中国政府が神経をとがらせていることをうかがわせています。中国では共産党幹部の汚職や所得格差の拡大などが深刻化し、経済成長の恩恵が行き渡っていないとして国民の不満も高まっていますが、習近平政権は共産党の一党支配を揺るがしかねない批判については抑え込む構えを崩していません。",
        "genre": [
            "国際"
        ],
        "keywords": [
            "民主化",
            "所得格差",
            "天安門事件"
        ],
        "url": "http://www3.nhk.or.jp:80/news/html/20130604/k10015055091000.html",
        "datePublished": "2013-06-04T11:53",
        "dateModified": ""
    },
    {
        "id": "k10015070631000",
        "title": "海外でエビ大量死 輸入冷凍エビの価格高騰",
        "article": "世界各国に輸出している東南アジア地域のエビの養殖場で、病気が原因の大量死が深刻になっており、この影響で日本向けの冷凍エビの卸売価格が高騰し、国内のスーパーや外食業界などの間で影響が広がっています。\nタイやベトナムにあるエビの養殖場では、「バナメイ」という種類のエビでことし４月ごろから、バクテリアを介した病気が広がり、大量死が深刻になっています。大手商社によりますと、世界最大の輸出国のタイでは、この影響で年間５０万トンあった生産量が、ことしは半分にまで落ち込むとみられています。日本で、エビフライなどの加工食品や蒸しエビなどに使われる冷凍エビはタイなどから輸入されていますが、卸売価格は輸入量が落ち込んでいる「バナメイ」だけでなく、同じような用途に使われる「ブラックタイガー」も、４割から５割程度高騰しているということです。タイ産のエビの高騰を受けて東京・練馬区にあるスーパーでは、冷凍エビをインドやバングラデシュ産に切り替えましたが、仕入れの価格は比較的安かった去年の同じ時期に比べると２倍になっているということです。このスーパーの秋葉弘道社長は、「パックの大きさをやや小さくして数を減らすことで、価格を据え置いているが、ほとんど利益は出ていない。このままの状態が続くのは厳しい」と話しています。また、大手の回転ずしチェーン店では、長期間の契約で冷凍エビを調達しているため、今のところ影響は出ていないということですが、次の契約では仕入れ価格が上昇すると見ています。「くら寿司」の辻明宏マネージャーは、「エビは女性や子どもに人気があり、店に欠かせない商品なので、値上げは難しい。問題が長期化しないよう願っている」と話しています。",
        "genre": [
            "ビジネス"
        ],
        "keywords": [],
        "url": "http://www3.nhk.or.jp:80/news/html/20131006/k10015070631000.html",
        "datePublished": "2013-10-06T18:05",
        "dateModified": ""
    },
    {
        "id": "k10015076561000",
        "title": "ノーベル賞 きょうから発表",
        "article": "ことしのノーベル賞の発表が７日から始まります。去年、医学・生理学賞を受賞した京都大学の山中伸弥教授に続き、２年続けて日本人の受賞がなるか注目されます。\nノーベル賞は、ダイナマイトを発明したスウェーデン人、アルフレッド・ノーベルの「人類のために最大の貢献をした人に与える」という遺言に基づいて１９０１年に設けられた賞です。ことしの受賞者の発表は、日本時間で７日夜の医学・生理学賞に始まり、８日が物理学賞、翌９日が化学賞となっています。そして１０日以降も文学賞、平和賞、経済学賞が発表されます。去年は、体のさまざまな組織や臓器になるとされる「ｉＰＳ細胞」を作り出すことに成功した京都大学の山中伸弥教授が医学・生理学賞を受賞しました。また、３年前には、化学賞で、鈴木章さんと根岸英一さんの２人が、５年前には、物理学賞と化学賞で、アメリカ国籍の南部陽一郎さんを含めて合わせて４人の日本人研究者が受賞しています。これまでにノーベル賞を受賞した日本人研究者は、南部さんを含めて１９人で、２１世紀以降で見ると、自然科学系の３つの賞の受賞者は、日本はアメリカに次いで２番目に多くなっています。初日の医学・生理学賞は日本時間の７日午後６時半ごろ発表される予定で、２年続けて日本人の受賞がなるか注目されます。\n\n\nノーベル賞は、ダイナマイトを発明したスウェーデン人、アルフレッド・ノーベルの遺言に基づいて１９０１年に創設された賞で、現在は、▽医学・生理学、▽物理学、▽化学、▽文学、▽平和、それに▽経済学の６つの賞があります。それぞれの分野ごとに毎年３人までが受賞し、これまでに８６３人が受賞しています。自然科学の分野では、ノーベル賞は「世界で最も権威がある賞」とされています。ノーベルの遺言では「前年に人類に最大の貢献をもたらした人々」に賞が贈られることになっていますが、実際には前年の功績とは限らず、数十年前の成果で受賞することがあります。自然科学３賞の選考は、毎年９月に世界中の研究者に数千通とされる推薦状を送り、翌年のノーベル賞にふさわしい人物を挙げてもらいます。推薦状は、翌年１月に回収した上で、そこから１組３人以内に受賞者を絞る作業を行います。物理学賞と化学賞の場合、「ノーベル委員会」という選考機関が候補者を絞り込み、最終的には、専門家３５０人が参加する「スウェーデン王立科学アカデミー」が協議して受賞者を決めます。ノーベル賞は原則、生きている人しか受賞できませんが、おととしの医学・生理学賞のように研究者が亡くなっていることに気付かずに選考が進められ、そのまま受賞に至ったケースもあります。また、誰がどの人物を推薦したかなど選考の過程は秘密とされ、５０年後にならないと公開されない仕組みになっています。\n\n\n\nノーベル賞の発表が始まるのを前に、有力候補について、さまざまな予想が行われています。このうち、イギリスなどで企画されているノーベル賞の受賞者を予想する賭けでは、文学賞で村上春樹さんが去年に続いてトップの人気を集めています。２位には、アメリカの作家、ジョイス・キャロル・オーツさんが続いているほか、アメリカのミュージシャンのボブ・ディランさんなどの名前も取り沙汰されています。また、毎年、平和賞の受賞者を予想しているノルウェーの「オスロ平和研究所」は、去年、パキスタンで女性が教育を受ける権利を訴え、イスラム過激派に銃撃されたマララ・ユスフザイさんや、ロシアで人権擁護活動を続ける「モスクワ・ヘルシンキ・グループ」のリュドミラ・アレクセーエワさんら３人の女性活動家のほか、アフリカ中部、コンゴ民主共和国の紛争で暴力を受けた女性に、治療や心のケアを続けてきた医師のデニス・ムクウェジさんなどを有力候補に挙げています。マララさんは、ノーベル賞の候補を対象にした複数の会社の賭けでも１番の人気で、このほか、アメリカ政府機関の機密情報を漏らした疑いで訴追されているＣＩＡ＝中央情報局の元職員エドワード・スノーデン容疑者や、アフリカへの支援活動に取り組んでいる人気ロックバンド「Ｕ２」のボノさんなどの名前も挙がっています。\n\n\n\nノーベル賞のうち、医学・生理学賞、物理学賞、化学賞の自然科学系の３つの賞を受賞した日本人は、アメリカ国籍を取得している南部陽一郎さんを含めて合わせて１６人です。特に、近年は、日本人の受賞が相次いでいて、今世紀に入ってから去年までに自然科学系の３賞を受賞した人の数を国籍別に比較すると、日本はアメリカの４７人に次ぐ９人で、イギリスと並んで２番目に多くなっています。新たな受賞への期待も高まっています。アメリカの学術情報サービス会社が論文の引用数などを基に、毎年、予想しているノーベル賞の自然科学系の有力候補者には、去年までに合わせて１３人の日本人の名前が上がり、このうち京都大学教授の山中伸弥さんは去年の医学・生理学賞を受賞しました。ことしも、新たに３人が加わるなど、世界的に評価の高い日本人研究者が増えています。その一方で、日本の科学技術について、国際的な競争力の低下を懸念する声も上がっています。日本政府は、平成１３年に科学技術基本計画の中で、「５０年間で受賞者３０人」という目標を掲げ、世界のトップレベルの研究を行っている研究者に重点的に予算を配分するなど戦略的な研究支援の態勢を整えてきました。ところが、文部科学省が去年行った調査で、自然科学系の注目度の高い論文の数を国別に比較したところ、日本は平成１１年からの３年間では世界４位につけていましたが、その後、中国などに抜かれ、おととしまでの３年間では７位に後退しています。中でも、ここ数年受賞が相次いだ化学の分野では、論文数の減少が目立っているうえ、世界の研究者が引用するような質の高い論文も減る傾向にあり、国内の研究者で作る日本化学会は、ことし３月、減少に歯止めをかけるための提言を行っています。また、総務省によると、国内の企業や大学が、科学技術の研究にかける費用は、平成２３年度が総額１７兆３０００億円で４年ぶりに増加しましたが、全体の７０％を占める企業部門で景気悪化前の水準には戻っておらず、国の研究開発への投資も頭打ちとなっています。こうした事態を打開しようと、政府はことし６月に決定した成長戦略の中で、科学技術イノベーションによる新しい産業の創出を掲げ、国と企業の研究開発投資の促進を目指しています。その１つとして、文部科学省は、来年度予算の概算要求の中に、大学の研究を強化するおよそ８８億円の事業を盛り込みました。この事業では、引用数の多い論文などを基準に将来性のある研究を進める３０程度の大学などを絞り込み、優先的に資金を配分する計画で、大学の研究レベルの向上を目指すことにしています。\n\n\n\nこれまでにノーベル賞を受賞した日本人は、アメリカ国籍を取得している南部陽一郎さんを含めて１９人です。日本人で初めて受賞したのは、戦後まもない昭和２４年、「中間子」という素粒子の存在を予言してノーベル物理学賞を受賞した湯川秀樹さんです。その後、昭和４０年に朝永振一郎さんが物理学賞、昭和４３年に川端康成さんが文学賞、昭和４８年に江崎玲於奈さんが物理学賞を受賞し、昭和４９年には、佐藤栄作元総理大臣が初めて平和賞を受賞しました。そして、昭和５６年には福井謙一さんが日本人初の化学賞、昭和６２年には利根川進さんが初めての医学・生理学賞を受賞します。平成に入ると、まず、平成６年に大江健三郎さんが文学賞を受賞しました。平成１２年からは３年連続で日本人が受賞します。平成１２年には白川英樹さんが化学賞、平成１３年には野依良治さんが化学賞、平成１４年には小柴昌俊さんが物理学賞、田中耕一さんが化学賞をそれぞれ受賞しました。平成２０年は、４人の日本人が一気に受賞し、南部陽一郎さんと小林誠さん、益川敏英さんの３人が物理学賞を、下村脩さんが化学賞を受賞しました。さらに、３年前の平成２２年には鈴木章さんと根岸英一さんの２人が化学賞を受賞しました。そして、去年は、体のさまざまな組織や臓器になるとされる「ｉＰＳ細胞」を作り出すことに成功した山中伸弥さんが、２５年ぶりに医学・生理学賞を受賞しました。",
        "genre": [
            "科学・文化"
        ],
        "keywords": [
            "アルフレッド・ノーベル",
            "自然科学",
            "ノーベル賞"
        ],
        "url": "http://www3.nhk.or.jp:80/news/html/20131007/k10015076561000.html",
        "datePublished": "2013-10-07T05:33",
        "dateModified": ""
    },
    {
        "id": "k10015076681000",
        "title": "シリア 化学兵器の破壊作業に着手",
        "article": "シリアの化学兵器の廃棄に向けて現地入りしているＯＰＣＷ＝化学兵器禁止機関の査察チームが、化学兵器や関連設備を破壊する作業を始め、激しい内戦が続くなか、計画どおり化学兵器の廃棄を進めることができるかが焦点となっています。\nシリアに化学兵器の廃棄を迫る国連安全保障理事会の決議を受けて、ＯＰＣＷ＝化学兵器禁止機関は、シリア国内にある化学兵器の廃棄を進めるため、今月１日から国連の専門家と共に査察チームを派遣しています。査察チームは、シリア政府から提出された化学兵器の量や施設の場所などの情報を基に、６日、軍事施設を訪れ、化学物質を搭載するロケット弾や化学兵器の製造設備などを破壊する作業を始めました。現場では、化学物質を搭載するためのロケット弾を、戦車で押しつぶす作業が行われたということです。査察チームは、シリア政府との事前協議に十分な時間を取る予定でしたが、シリア政府側が協力的であることから、当初の予定より早く作業に着手したものとみられます。査察チームは、来年半ばまでに、シリア政府が国内の軍事施設に保有しているとみられるおよそ１０００トンの化学兵器の廃棄を目指しています。しかし、こうした軍事施設は、今も激しい内戦が続く戦闘地域や、反政府勢力が制圧した地域にも点在していることから、査察チームが計画どおりに化学兵器の廃棄を進めることができるかが焦点となっています。",
        "genre": [
            "国際"
        ],
        "keywords": [
            "化学兵器",
            "化学兵器禁止機関",
            "シリア"
        ],
        "url": "http://www3.nhk.or.jp/news/html/20131007/k10015076681000.html",
        "datePublished": "2013-10-07T01:53",
        "dateModified": ""
    },
    {
        "id": "k10015108581000",
        "title": "無色ダイヤ 史上最高額３０億円で落札",
        "article": "卵ほどの大きさがある世界最大級の１１８カラットのダイヤモンドが香港でオークションにかけられ、無色のダイヤモンドとしては史上最高額の３０億円で落札されました。\n落札されたのは２年前に南アフリカで発見された世界最大級の１１８カラットのダイヤモンドで鶏の卵ほどの大きさがあります。ダイヤモンドは７日、香港のオークションに出品され、激しい競り合いのあと、最後は匿名の参加者が３０００万ドル余り（日本円にしておよそ３０億円）で落札しました。ダイヤモンドのオークションでは３年前に希少価値の高いピンク色のダイヤモンドがこれまでに最も高い３８億円で落札されていますが、無色のダイヤモンドとしては今回の３０億円が史上最高だということです。オークションの主催者によりますと、香港ではここ数年、オークションに参加する中国やアジアの富裕層が増え、スイスのジュネーブ、アメリカのニューヨークとともに世界的なオークションの開催地として注目されているということです。",
        "genre": [
            "国際"
        ],
        "keywords": [
            "ダイヤモンド",
            "カラット",
            "ダイヤ"
        ],
        "url": "http://www3.nhk.or.jp:80/news/html/20131008/k10015108581000.html",
        "datePublished": "2013-10-08T06:40",
        "dateModified": ""
    },
    {
        "id": "k10015113001000",
        "title": "米 １０２歳の女性が空を舞う",
        "article": "アメリカで１０２歳になった女性が、誕生日を祝おうとパラシュートをつけて橋の上からのジャンプに挑戦し見事に空を舞いました。\nこの女性は、アメリカ西部アイダホ州で先月３０日に１０２歳になったドロシー・カスターさんです。誕生日をみずから祝おうと、３日、地元を流れる川に架かる橋の上からジャンプに挑みました。インストラクターに後ろから抱きかかえられたカスターさんは、ジャンプしたあと無事パラシュートが開き見事に空を舞いました。川岸に降り立ったカスターさんは「飛んでいた時間はあっという間でした。全く問題はなかったです」と満足そうに話していました。カスターさんは挑戦が好きで、去年の誕生日にも安全ベルトを着けて地元の峡谷の両端をつなぐケーブルを渡りきったということです。一方、ニュージーランドでは、１０５歳の男性が元気に自家用車を運転し、話題になっています。この男性はボブ・エドワーズさんで、日本の大正時代に当たる１９２５年、１７歳のときに運転免許を取得しました。ニュージーランドでは、８０歳を超えたドライバーが運転を続けるためには２年ごとに健康状態が良好で視力が十分なことを示す医師の証明書を得る必要があるということです。エドワーズさんは、今もこの条件を満たしていて、週に３回は自宅から１５キロほど運転して買い物に行くということで、現地で話題になっています。",
        "genre": [
            "科学・文化"
        ],
        "keywords": [],
        "url": "http://www3.nhk.or.jp:80/news/html/20130606/k10015113001000.html",
        "datePublished": "2013-06-06T12:11",
        "dateModified": ""
    },
    {
        "id": "k10015127971000",
        "title": "大人の学力の調査で日本首位",
        "article": "ＯＥＣＤ＝経済協力開発機構が２４の国と地域で行った「国際成人力調査」で、日本は「読解力」と「数学的な思考力」がトップの成績だったことが分かりました。学歴や職業にかかわらず得点が高い傾向にあり、分析を担当した国立教育政策研究所は、「義務教育で基礎・基本を重視してきた結果ではないか」と話しています。\nこの調査は、学校教育や職業訓練など人材育成の参考にしようとＯＥＣＤが初めて行いました。加盟国を中心に２４の国と地域の１６歳から６５歳までのおよそ１５万７０００人が参加し、日本では無作為に選ばれた５０００人余りが解答しました。「読解力」と「数学的な思考力」それに「ＩＴを活用した問題解決力」の３つの分野で問題が出され、日本は「読解力」と「数学的な思考力」で平均得点を２０点ほど上回りトップの成績でした。学歴や職業別に分析しますと、世界的に学歴が高いほど得点も高い傾向にあり、単純作業に従事している人よりも事務職の人、さらに管理職や技術者と順に成績が良くなっていますが、日本は学歴や職業による得点差が小さく、全体的に高い能力を持っていると分析されています。例えば最終学歴が「中学卒業」の日本人の「読解力」は、アメリカやドイツなどの「高校卒業」の人たちよりも高くなっていました。分析を担当した国立教育政策研究所の小桐間徳国際研究・協力部長は、「早くから義務教育が普及し、読み書き計算の基礎・基本を重視してきた結果ではないか」と話しています。一方、「ＩＴを活用した問題解決力」は平均を上回ったものの１０位で、研究所は、「パソコンを使い慣れておらず、問題に取りかかれない人が少なくなかったのではないか」と分析しています。\n\n\n調査は対象者の自宅などで専用のパソコンを使って行われました。問題の内容はごく一部しか明らかにされていません。このうち「読解力」の問題は、文章を理解し利用する能力をみるもので、例えば市民マラソン大会の開催を知らせるインターネットのホームページを読んで、主催者の電話番号を調べる場面が想定されています。ページに並んでいる項目の中から「問い合わせ先」を選べば電話番号が分かることから、この項目をクリックするのが正解です。「数学的な思考力」は、値段や気温など生活に関わる数学的な知識や計算の能力をみる問題です。例えば営業マンが車で出張した場合に、会社から支払われる経費を問う問題。走行距離１キロメートル当たり３５円、食事代などとして１日当たり４０００円支給される場合、１４６キロ走った日の出張にはいくら支払われるかを答えます。正解は３５円×１４６キロ＝５１１０円に４０００円を足して９１１０円です。また、「ＩＴを活用した問題解決力」の問題では、電子メールの分類や表計算ソフトで情報を整理することができるかどうかなどが問われました。いずれも知識の有無を見るのではなく、日常生活のさまざまな場面で情報を活用することができるかどうかを重視した問題だということです。\n\n\n\n教育方法や能力開発について研究している京都大学高等教育研究開発推進センターの松下佳代教授は「今回の調査では経済成長に必要な技術革新の力や政治参加に不可欠な批判的思考力を調べているわけではないので、この結果から“大人としての学力が世界一”とは言えないと思う。一方で成績と職業との関連を見ると、高い能力を生かせるような仕事が不足している可能性があり、産業構造の転換など今後の政策課題としてさらに分析したほうがよい」と話しています。",
        "genre": [
            "社会"
        ],
        "keywords": [],
        "url": "http://www3.nhk.or.jp:80/news/html/20131008/k10015127971000.html",
        "datePublished": "2013-10-08T18:24",
        "dateModified": ""
    },
    {
        "id": "k10015128681000",
        "title": "少年の宝物 実は国の重要文化財だった",
        "article": "神戸市の小学６年生の男の子が、４年前に自宅近くの公園で見つけて「宝物」として保管していた破片が、国の重要文化財に指定されている古墳時代の青銅鏡の一部だったことが分かり、８日、神戸市から男の子に感謝状が贈られました。\n感謝状が贈られたのは、神戸市灘区の西灘小学校６年の佐野翔梧君です。佐野君は、３世紀後半の「西求女塚古墳」がある自宅近くの公園で、４年前の平成２１年１月、長さ５センチ、幅３センチほどの青色の破片を見つけ、「宝物」として机の引き出しで保管していました。しかし、ことしになって小学校の社会の授業で学んだ古墳時代の青銅鏡に似ていることに気付き、小学校を通じて市の教育委員会に申し出て、専門家による調査が行われました。その結果、昭和６１年に「西求女塚古墳」の調査で、一部が見つかり平成１７年に国の重要文化財に指定された「西求女塚古墳１号鏡」の破片だったことが分かったということです。佐野くんは「公園で見つけたときからすごいものだと思って大切に保管していましたが、謎のかけらが歴史的な発見だと分かって、とてもうれしいです」と話していました。この破片は神戸市に寄贈され、今月１６日から市の埋蔵文化財センターで展示されることになっています。",
        "genre": [
            "科学・文化"
        ],
        "keywords": [],
        "url": "http://www3.nhk.or.jp/news/html/20131008/k10015128681000.html",
        "datePublished": "2013-10-08T18:37",
        "dateModified": ""
    },
    {
        "id": "k10015131701000",
        "title": "ノーベル物理学賞にヒッグス氏ら",
        "article": "ことしのノーベル物理学賞に、すべての物質に質量を与える「ヒッグス粒子」の存在を半世紀近くも前に予言したイギリス、エディンバラ大学のピーター・ヒッグス名誉教授ら２人が選ばれました。\nスウェーデンのストックホルムにある選考委員会は日本時間の午後７時４５分ごろ、ことしのノーベル物理学賞を発表しました。選ばれたのは、イギリスのエディンバラ大学のピーター・ヒッグス名誉教授と、ベルギーのブリュッセル自由大学のフランソワ・アングレール名誉教授の２人です。２人は、すべての物質に「質量」を与える「ヒッグス粒子」の存在を１９６４年に予言しました。ヒッグス氏らの理論によればおよそ１３８億年前、宇宙が誕生したビッグバンの大爆発によって生み出された大量の素粒子は、当初質量がなく自由に飛び回っていたものの、その後、ヒッグス粒子が宇宙空間をぎっしりと満たしたため素粒子がヒッグス粒子とぶつかることで次第に動きにくくなり、物質を構成しました。「ヒッグス粒子」は、その後半世紀近くたっても発見されませんでしたが、日本を含めた国際的な研究グループが去年７月、巨大な加速器を使った実験でヒッグス粒子を発見しました。ヒッグス氏らの研究は、宇宙の成り立ちを解明するうえで重要な手がかりをもたらしたと高く評価されていました。\n\n\nヒッグス名誉教授がヒッグス粒子の存在を予言する重要なきっかけとなったのは、５年前に同じくノーベル物理学賞を受賞した南部陽一郎さんの理論でした。南部さんは、ヒッグス氏らの受賞が決まったことを受けて、特別栄誉教授を務める大阪市立大学を通じてコメントを出しました。この中で南部さんは、「素粒子の世界をつかさどる標準模型というものの骨格ができてから５０年ほどになり、その正しさはすでにほとんど全部検証されているが、その中のヒッグス粒子というものの存在だけは今まで分かっていなかった。今回スイスにある大きな加速器を使って長年努力した結果、ヒッグス粒子を発見したという功績に対しノーベル賞が与えられたことは、誠にめでたし、めでたしです。この実験には日本をはじめ各国の学者たちが参加しており、彼らにも祝意を申し上げます」とコメントしています。また、素粒子の理論で５年前にノーベル物理学賞を受賞した、高エネルギー加速器研究機構の小林誠特別栄誉教授は、「ヒッグス粒子は、現在の素粒子の基本的な理解である『標準理論』の基礎を構成するもので、今回の受賞は当然だと思う。受賞者の方々にお祝い申し上げたい。今後さらに詳しく調べることで、次に進むための非常に重要な手がかりになる」と話していました。同じくノーベル物理学賞を受賞した益川敏英さんは「理論の上ではヒッグス粒子はあるものという前提で研究が進められてきたが、最終的には実験で存在が裏付けられなければならない。実験をする研究者は大変だなと思ってきた。今後は、理論屋と実験屋を組み合わせて賞を出しても、いいのではないか」と話していました。一方、素粒子物理学が専門の東京大学の村山斉教授は、「当然のノーベル賞で、この２人が受賞しなくて誰が受賞するのかと思っていました。ヒッグス粒子が見つかったことで、現代物理学の標準理論はひとまず完成しました。一方で、ヒッグス粒子は今まで誰も見たことのない性質を持っています。今回のノーベル賞は、２０世紀の物理学の集大成であると同時に、２１世紀の物理学の幕開けでもあります」と話しています。\n\n\n\nヒッグス氏らのノーベル物理学賞の受賞が決まったことについて、ヒッグス粒子の詳しい性質や未知の粒子を調べる施設として国内外の研究者が新たに建設を検討しているＩＬＣ＝国際リニアコライダーの国内候補地の選定に関わった東北大学大学院の山本均教授は「ヒッグス粒子を高感度で分析しヒッグス粒子が生まれる詳しい仕組みを調べるなど、宇宙の成り立ちを解明するのにＩＬＣは欠かすことができない。今回のノーベル賞の受賞でＩＬＣの役割が注目され、高い技術を持つ日本への誘致に大きな弾みになる」と述べ、誘致の取り組みが進むことに期待を寄せました。ＩＬＣの国内誘致を巡っては、日本学術会議が各国の費用の分担など決まっていないことが多いなどとして、「現時点では誘致は時期尚早」だとしていて、文部科学省も誘致に慎重な姿勢を示しています。",
        "genre": [
            "科学・文化"
        ],
        "keywords": [
            "ノーベル物理学賞",
            "素粒子物理学",
            "高エネルギー加速器研究機構"
        ],
        "url": "http://www3.nhk.or.jp/news/html/20131008/k10015131701000.html",
        "datePublished": "2013-10-08T20:03",
        "dateModified": ""
    },
    {
        "id": "k10015145691000",
        "title": "ＮＹタクシー 車種限定は無効の判決",
        "article": "「イエローキャブ」の愛称で知られる、ニューヨーク名物の黄色いタクシーについて、ニューヨーク市は、今月末から買い替えの対象を日産自動車が開発したミニバンに限定することにしていましたが、地元の裁判所は「市にはタクシーの車種を限定する権限はない」として、市の決定を無効とする判決を出しました。\n「イエローキャブ」を巡っては、ニューヨーク市が、観光資源としての統一感のあるイメージや安全性などを高めるため、今月２８日から買い替えの対象を原則として日産がタクシー用に改良した新型のミニバンに限定する方針でした。ところが、タクシー会社や運転手の団体が「車種を選ぶ自由がなくなる」として、市の決定の無効を訴える裁判を起こしていました。８日、ニューヨーク州の裁判所は、「市には、タクシーとして使える車の基準を定める権限はあっても、車種を限定する権限はない」と指摘して、市の決定を無効とする判決を出しました。ニューヨーク市は今後５年かけて、およそ１万３０００台あるタクシーを順次このミニバンに切り替える方針でしたが、今回の判決で従来どおり、会社や運転手が車種を選ぶことになります。この判決について、ニューヨーク市は「裁判所の判断は誤っている」として上訴する方針を示しています。",
        "genre": [
            "国際"
        ],
        "keywords": [],
        "url": "http://www3.nhk.or.jp:80/news/html/20131009/k10015145691000.html",
        "datePublished": "2013-10-09T11:48",
        "dateModified": ""
    },
    {
        "id": "k10015154531000",
        "title": "汚染水漏れで作業員６人が被ばく",
        "article": "東京電力福島第一原子力発電所で９日午前、汚染水から塩分を取り除く装置の近くで作業員が誤って配管を取り外したため、高濃度の汚染水が漏れ出し、現場にいた作業員６人が汚染水を浴び被ばくしました。福島第一原発では、作業のミスによるトラブルが相次いでいて、東京電力は会見で再発防止のための対応を急ぎたいと述べました。\n９日午前９時半すぎ、福島第一原発にある「淡水化装置」と呼ばれる汚染水から塩分を取り除く装置の近くで作業員が配管を取り替える作業をしていたところ、誤って汚染水が流れている配管を取り外したため、周囲に汚染水が漏れました。水漏れは、配管をつなぎ直すなどして、１時間余りで止まりました。漏れ出した汚染水は、この装置が入っている建屋の内側に設置された長さ６０メートル、幅１２メートルのせき全体に１センチ程度の深さでたまっていて、量はおよそ７トンとみられています。漏れた汚染水を調べたところ、ベータ線という種類の放射線を出す放射性物質が、１リットル当たり３４００万ベクレルという高い濃度で含まれていました。東京電力によりますと、当時、現場にいた協力会社の作業員１１人のうち、汚染水を浴びた６人が、皮膚に放射性物質が付着して被ばくしました。６人は除染が行われ、ベータ線による被ばく線量は最大で１．２ミリシーベルトで、原発の作業員の皮膚の年間の被ばく限度の５００ミリシーベルトを下回っているということです。トラブルの原因について東京電力は、「取り外すべき配管を、近くにあった汚染水が流れる配管と見間違えた可能性がある」としていて、作業の状況を詳しく調べています。福島第一原発では、今月、現場の連絡ミスから雨水の移送先を誤り、タンクから汚染水があふれ出すトラブルが起こるなど、このところ人為的なミスが相次いでいます。東京電力は９日夕方の会見で、「雨による汚染水漏れを防ぐ対応などで、急速に現場の負担が高まるなか余力がなくなり、注意力が落ちているおそれがある。単に現場だけの問題ではなく、人や設備の支援が重要だと考えていて、対応を急ぎたい」と述べました。",
        "genre": [
            "社会"
        ],
        "keywords": [
            "ベータ線",
            "ベクレル",
            "リットル"
        ],
        "url": "http://www3.nhk.or.jp:80/news/html/20131009/k10015154531000.html",
        "datePublished": "2013-10-09T20:02",
        "dateModified": ""
    },
    {
        "id": "k10015155791000",
        "title": "南米 ティティカカ湖底から古代の文化財",
        "article": "南米のボリビアとペルーにまたがるティティカカ湖の底から、インカ帝国時代の石像やおよそ２０００年前の陶器のかけらなどが見つかり、この地域の古代文明の解明につながるかどうか注目されています。\nボリビアとペルーの標高およそ４０００メートルにあるティティカカ湖では、ボリビアとベルギーの合同調査団が２か月前から湖底に沈んでいる文化財の調査を進めており、８日、これまでに２０００以上の文化財を見つけたと発表しました。中には、およそ６００年前のインカ帝国時代の動物の形をした石像や、およそ２０００年前の金メッキが施された陶器のかけらなどがあります。隣国のチリから運ばれたとみられるものもあり、調査に参加している研究者は、この地域がスペインの植民地になる前から周辺地域と交流があったことを示すものだとしています。この地域では、スペインに征服される前に当時の人たちが文化財を隠すために湖底に沈めたという言い伝えもあるということです。調査は、今後３年間にわたって続けられる予定で、この地域の古代文明の解明につながるか注目されています。",
        "genre": [
            "科学・文化"
        ],
        "keywords": [],
        "url": "http://www3.nhk.or.jp:80/news/html/20131009/k10015155791000.html",
        "datePublished": "2013-10-09T16:54",
        "dateModified": ""
    },
    {
        "id": "k10015182271000",
        "title": "北陸新幹線の列車名決まる",
        "article": "ＪＲ東日本と西日本は、再来年春に長野から金沢まで延伸する北陸新幹線の列車名を「かがやき」「はくたか」「つるぎ」「あさま」の４つに決めたと発表しました。\nこれは１０日、ＪＲ東日本の冨田哲郎社長らが記者会見して明らかにしました。東京と金沢を直通で結ぶ列車のうち主な駅に停車するタイプは「かがやき」、ほとんどの駅に停車するタイプは「はくたか」、また、富山と金沢を往復するシャトルタイプは「つるぎ」、現在の長野新幹線と同じ東京と長野を結ぶタイプは「あさま」とするとしています。理由についてＪＲ東日本と西日本は、４つの名前は公募で寄せられたおよそ１４万５０００件のうちいずれも上位だったことに加え、「かがやき」はスピード感と明るい未来をイメージしたこと、「はくたか」「つるぎ」「あさま」はかつて走っていたり現在運行したりしている特急列車や新幹線の名前として地元に親しまれているためだとしています。冨田社長は「地域になじみのある新幹線にふさわしい名前となり沿線の方に喜んでもらえると思う。この新幹線が北陸と首都圏と結ぶ大動脈として、地域の発展・元気につながるよう願っている」と述べました。ＪＲ東日本などは来年末までに停車駅や詳しいダイヤなどを発表することにしています。",
        "genre": [
            "ビジネス"
        ],
        "keywords": [],
        "url": "http://www3.nhk.or.jp/news/html/20131010/k10015182271000.html",
        "datePublished": "2013-10-10T14:34",
        "dateModified": ""
    },
    {
        "id": "k10015183501000",
        "title": "中国「Ｈ７Ｎ９型感染拡大は抑制」",
        "article": "中国でヒトへの感染が相次いだＨ７Ｎ９型の鳥インフルエンザウイルスについて、中国の衛生当局は、新たな感染が大幅に減っていることから、９日、「感染拡大は抑制された」と発表しました。\n中国ではことし３月にＨ７Ｎ９型の鳥インフルエンザのヒトへの感染が初めて確認され、衛生当局などによりますと、感染者は、３月の３人から翌４月に１２６人へと急増したあと、先月５月は４人にとどまりました。これについて、中国の衛生当局は９日、「このところ感染は減速状態で感染拡大は抑制された。政府の対策が効果をあげた」と発表しました。また、上海市や隣接する浙江省など合わせて７つの市と省でとられてきた警戒態勢は、すべて解除されたと発表し、これまで週に１度行ってきた感染状況の発表も、今後は月に１度に減らすとしています。衛生当局は生きた鳥の取り引きが停止されたことが効果をあげているとしていますが、すでに取り引きの再開を認めた地方政府もあり、専門家などの間では再び感染が拡大するおそれもあるなどと懸念の声も出ています。",
        "genre": [
            "国際"
        ],
        "keywords": [],
        "url": "http://www3.nhk.or.jp:80/news/html/20130610/k10015183501000.html",
        "datePublished": "2013-06-10T04:14",
        "dateModified": ""
    },
    {
        "id": "k10015183711000",
        "title": "サッカー日本代表 イラク戦を前に練習",
        "article": "サッカー日本代表は、ワールドカップアジア最終予選の最後の試合でイラクと１１日に対戦するのを前に、９日、カタールで練習を行い、香川真司選手は「勝って、いい形で最終予選を終わらせたい」と意気込みを話しました。\nアジア最終予選で日本は、今月４日のオーストラリア戦で引き分けてグループＢ１位でのワールドカップ出場が決まり、１１日は最終戦のイラク戦に臨みます。この試合は、イラクの治安が不安定なためカタールのドーハで行われ、日本の選手たちは７日から現地で調整を続けています。９日は、選手たちが１０人ずつ２組に分かれて、狭いスペースでパスをつなぐ練習などを行いました。また、香川選手などフォワードの選手は、全体練習のあと、パスを受けて素早くシュートする練習を繰り返していました。日本は、今月１５日からブラジルで行われる国際大会、コンフェデレーションズカップでブラジルなどの強豪と対戦することから、イラク戦ではチームの完成度を高めることも大きな目標としています。香川選手は「イラク戦に勝って、いい形で最終予選を終わらせたい。個人の力で得点することも課題になっているし、チームのレベルも上げたい」と意気込みを話しました。日本とイラクの試合は、日本時間の１１日午後１１時半キックオフで、ＮＨＫではＢＳ１で中継でお伝えします。",
        "genre": [
            "スポーツ"
        ],
        "keywords": [
            "イラク",
            "キックオフ",
            "サッカー日本代表"
        ],
        "url": "http://www3.nhk.or.jp:80/news/html/20130610/k10015183711000.html",
        "datePublished": "2013-06-10T05:45",
        "dateModified": ""
    },
    {
        "id": "k10015189071000",
        "title": "駅構内の“歩きスマホ”注意呼びかけ",
        "article": "先月、東京の駅で、携帯電話を見ながら歩いていた小学生が、ホームから誤って転落した事故などを受け、ＪＲ東日本は、１０日から、ポスターなどで携帯電話やスマートフォンを歩きながら使わないよう呼びかけています。\nＪＲ新宿駅では、駅員が「携帯電話、歩きながらはダメ」と書かれたポスターを貼るとともに、駅の構内放送で「思わぬ事故につながる場合があるため控えてください」と注意を呼びかけました。東京では、先月２７日、ＪＲ四ツ谷駅のホームで携帯電話を見ながら歩いていた小学５年生の男の子が誤って線路に転落し、軽いけがをする事故が起きています。国土交通省によりますと、「携帯を使用中」にホームから転落したケースは、鉄道会社が把握しているだけで、平成２２年度に全国で１１件、２３年度に１８件起き、増える傾向にあるということです。ＪＲによりますと、駅の構内で利用者どうしがぶつかるケースも目立つということで、専門家からは、さまざまな機能がついたスマートフォンの普及で画面を見る時間が長くなっているため、歩きながらの使用は危険性が増しているという指摘もあります。ＪＲ東日本東京支社サービス品質改革室の白山弘子室長は「重大な事故につながるおそれもあるので、立ち止まって使用してほしい」と話していました。\n\n\n携帯電話やスマートフォンを巡っては、歩きながら使っている人とぶつかったりぶつかりそうになったりした経験のある人の割合が６０％に上るという調査結果もあり、専門家は、利用者への注意の呼びかけを強化すべきだと指摘しています。バリアフリーが専門で、筑波大学教授の徳田克己さんは、先月、首都圏と大阪圏で、通学に電車を利用する大学生、６５０人を対象にアンケート調査を行いました。携帯電話などを歩きながら使っている人とぶつかったりぶつかりそうになったりした経験があるか尋ねたところ、▽非常によくあるが４％、▽時々あるが５７％で、合わせて６０％を超えました。このうち４％の人がけがをしたことがあると答え、スマートフォンを見ながら電車から降りてきた人とぶつかりけがをした人などがいたということです。また、相手が使っていた機器を複数回答で尋ねたところ、▽スマートフォンが９７％、▽スマートフォンではない携帯電話が１９％、▽携帯音楽プレーヤーが１７％、▽携帯型ゲーム機が８％、▽タブレット型端末が５％でした。一方、自分がスマートフォンを使いながら歩いていてほかの人とぶつかったりぶつかりそうになったりした経験があると答えた人の割合も、およそ６０％に上ったということです。徳田さんは「携帯電話は、かつては通話の道具だったが、今はメールをはじめさまざまな機能があり、利用者はより長い時間画面を見るようになった。ホームから転落すれば大きな事故につながりかねず、利用者に危険性を知らせる呼びかけを強化する必要がある」と話しています。",
        "genre": [
            "社会"
        ],
        "keywords": [],
        "url": "http://www3.nhk.or.jp:80/news/html/20130610/k10015189071000.html",
        "datePublished": "2013-06-10T12:08",
        "dateModified": ""
    },
    {
        "id": "k10015209831000",
        "title": "アルプス電気 ３０００人削減の方針",
        "article": "大手電子部品メーカーのアルプス電気は、不振が続くテレビやパソコンに加え、自動車やスマートフォン向けの部品の受注も伸び悩み、業績が悪化していることから、国内外で従業員全体のおよそ１割に当たる３０００人を削減する方針を明らかにしました。\nアルプス電気は、３１日、ことし３月期の業績見通しを下方修正し、売り上げを去年１０月に公表した予想から３０億円引き下げて５４１０億円に、最終的な損益は１３億円の黒字から８５億円の赤字にそれぞれ引き下げました。これは、薄型テレビやパソコン向けの部品の販売不振に加えて、中国やヨーロッパで日本車の販売が落ち込み、自動車向けの部品の受注も伸び悩んだこと、さらに、アメリカのアップルをはじめ、スマートフォンのメーカーが、部品の発注を減らしたことなどによるものです。今回の業績の悪化を受けて、アルプス電気は、国内外で３万２０００人いる従業員のおよそ１割に当たる３０００人を、来年度中をめどに削減する方針を明らかにしました。国内外の内訳はこれから検討するとしていますが、従業員の削減は、派遣社員など１万２０００人いる非正規社員を中心に行う方針だとしています。",
        "genre": [
            "ビジネス"
        ],
        "keywords": [],
        "url": "http://www3.nhk.or.jp:80/news/html/20130131/k10015209831000.html",
        "datePublished": "2013-01-31T22:28",
        "dateModified": ""
    },
    {
        "id": "k10015210211000",
        "title": "消費税率引き上げに賛成は２９％",
        "article": "ＮＨＫが行った世論調査で、消費税率について、法律に定められた予定どおり、来年４月から８％に引き上げを行うべきだと思うかどうか聞いたところ、「行うべきだ」が２９％、「行うべきでない」が３５％、「どちらともいえない」が３１％でした。\nＮＨＫは、今月７日から３日間、全国の２０歳以上の男女を対象にコンピューターで無作為に発生させた番号に電話をかける「ＲＤＤ」という方法で世論調査を行い、調査対象の６２％に当たる１００８人から回答を得ました。このなかで、消費税率は、法律で来年４月から８％に引き上げられる予定となっていますが、予定どおり引き上げを行うべきだと思うかどうか聞いたところ、「行うべきだ」が２９％、「行うべきでない」が３５％、「どちらともいえない」が３１％でした。また、原発を巡って、国の原子力規制委員会が安全性を確認した原発の運転再開を進めるという政府の方針については、「賛成」が２１％、「反対」が４２％、「どちらともいえない」が３１％でした。今の憲法を改正する必要があると思うかどうか聞いたところ、「改正する必要があると思う」が２７％、「改正する必要はないと思う」が３１％、「どちらともいえない」が３４％でした。",
        "genre": [
            "政治"
        ],
        "keywords": [],
        "url": "http://www3.nhk.or.jp:80/news/html/20130611/k10015210211000.html",
        "datePublished": "2013-06-11T06:35",
        "dateModified": ""
    },
    {
        "id": "k10015211171000",
        "title": "米アップル 最新の「ｉＯＳ７」発表",
        "article": "アメリカのＩＴ企業アップルは、スマートフォン向けの基本ソフトの最新版を発表し、これに伴って、アイコンと呼ばれる画面上のボタンのデザインを刷新しました。業績の伸び悩みが指摘されるなか、デザインの変更で勢いを取り戻せるのか注目されます。\nこれはアップルが、１０日、アメリカのサンフランシスコで行った開発者向けのイベントで発表したものです。それによりますと、アップルは、スマートフォン向けの基本ソフトを、より操作性の高い最新版のｉＯＳ７にことし秋に切り替えると発表しました。そして、基本ソフト変更に伴い、アイコンと呼ばれる、画面上のボタンのデザインを刷新しました。新しいアイコンはディスプレイに薄く印刷されたように並べられ、背景の画面の奥行きを感じられるデザインになっています。今回の基本ソフトの発表は、アップルのトップデザイナー、ジョナサン・アイブ氏が、初めて基本ソフトの操作性やデザインの変更などのプロジェクトに関わり、話題を集めていました。アップルのティム・クックＣＥＯは、２００７年にスマートフォンのｉＰｈｏｎｅを発表して以来、最も大きな基本ソフトの変更だと述べています。また、アップルはインターネットを通じて音楽が聞き放題になる配信サービスもアメリカで始めると発表し、この分野で先行するライバルのグーグルなどに対抗する姿勢を示しました。",
        "genre": [
            "ビジネス"
        ],
        "keywords": [],
        "url": "http://www3.nhk.or.jp:80/news/html/20130611/k10015211171000.html",
        "datePublished": "2013-06-11T07:22",
        "dateModified": ""
    },
    {
        "id": "k10015211801000",
        "title": "ヒラリー・クリントン氏 ツイッターが反響",
        "article": "ことし２月までアメリカの国務長官を務め、３年後のアメリカ大統領選挙への立候補も取り沙汰されているヒラリー・クリントン氏が、インターネットの短文投稿サイト、ツイッターで「つぶやき」を始めたところ、わずか数時間で１０万人を超える人が「つぶやき」を継続して読む「フォロワー」に登録し、大きな関心を集めています。\n国務長官時代にはツイッターを使わなかったヒラリー・クリントン氏ですが、１０日、初めての「つぶやき」を行いました。「つぶやき」の中身は、インターネットで彼女の写真にユニークなせりふをつけてジョークのネタにするサイトに関するもので、使われた写真をそのまま掲載し、「この写真をいただくわ」とつぶやいています。この「つぶやき」が発せられた直後わずか数時間で、彼女の「つぶやき」を読む「フォロワー」として登録した人は１０万人を超え、大きな関心を集めています。また、クリントン氏は、ツイッターの自己紹介欄に「妻で母親で弁護士。また子どもや女性の支持者であり、執筆者でもあり、パンツスーツ愛好家」と、みずからの多彩な一面を披露していますが、なぜこの時期にツイッターを始めたのかは明らかにしていません。民主党支持者の間では依然、次期大統領候補の呼び声も高いクリントン氏、そのつぶやきは今後も注目されそうです。",
        "genre": [
            "国際"
        ],
        "keywords": [],
        "url": "http://www3.nhk.or.jp:80/news/html/20130611/k10015211801000.html",
        "datePublished": "2013-06-11T09:37",
        "dateModified": ""
    },
    {
        "id": "k10015237021000",
        "title": "１６年前のホテル殺人 男を逮捕",
        "article": "１６年前、三重県のホテルで従業員の男性が殺害され現金が奪われた事件で、警察は、このホテルの元従業員で兵庫県の４３歳の男を強盗殺人の疑いで逮捕しました。３年前に殺人事件などの時効が廃止されたあと、警察が改めて行った遺留品のＤＮＡ鑑定などで、男が事件に関わった疑いが強まったということです。\n逮捕されたのは兵庫県小野市の工員、久木野信寛容疑者（４３）です。この事件は、１６年前の平成９年４月、当時の三重県上野市、今の伊賀市にあったビジネスホテルで、従業員の水野省造さん（当時４８）が刃物で胸などを切りつけられて殺害されたうえ、金庫などから現金およそ１６０万円が奪われたものです。警察は、強盗殺人事件として延べ３万人を動員して捜査してきました。３年前に法律の改正で殺人や強盗殺人事件などの時効が廃止されたことから、改めて行った遺留品のＤＮＡ鑑定などを基に捜査を進めた結果、ホテルの元従業員の久木野容疑者が水野さんを殺害して現金を奪った疑いが強まったとして１日、逮捕しました。警察は、久木野容疑者が容疑を認めているかどうか明らかにしていません。これまでの調べで、久木野容疑者は、事件の５年前までの２年間、ホテルにフロント係などとして勤めていましたが、水野さんとは面識がなかったとみられています。また、事件当時には数百万円の借金があったということです。警察は、ホテルの内部事情を知っていた久木野容疑者が金目当てに押し入ったとみて、詳しいいきさつや事件後の足取りなどを調べています。\n\n\n殺害された水野さんの姉の森昭子さん（７６）は、この１６年間、毎週１回、三重県四日市市の寺にある水野さんの墓を訪れ、事件の解決を願ってきました。１日午前、警察から連絡を受けて、容疑者の逮捕を墓前に報告したということです。森さんは「本当に信じられないが、１６年間、解決を願った思いが通じたのだと思います。警察の方が地道な捜査を続けてくれ、大変感謝しています。４月に１７回忌を迎える前に、いい報告ができました」と手を合わせ、涙を流していました。",
        "genre": [
            "社会"
        ],
        "keywords": [],
        "url": "http://www3.nhk.or.jp:80/news/html/20130201/k10015237021000.html",
        "datePublished": "2013-02-01T21:31",
        "dateModified": ""
    },
    {
        "id": "k10015240821000",
        "title": "米財政問題 低所得者の生活を直撃",
        "article": "アメリカ議会の与野党の対立による政府機関の一部閉鎖は、とりわけ低所得者層の生活を直撃しています。\nアメリカでは、所得の低い家庭の子どもたちを対象にした保育園や幼稚園が国の予算で４０年以上前から運営されています。しかし、議会で予算が成立していないため、運営資金が途絶え、今月に入って一時閉鎖に追い込まれる施設が相次ぎ大きな問題になっています。これまでに東部コネティカット州など全米６つの州で７２００人の園児たちが施設に通えなくなりました。このうち、北東部のマサチューセッツ州にある幼稚園では、現在は、去年からの繰越金と州の緊急援助で運営を続けているものの、その資金もあと２週間ほどで底をつくと話しています。この幼稚園に３歳の長男アンソニー君を通わせている母親のマリアン・ビショップさんは「体が悪く、毎週病院に通っているのに子どもを預ける場所がなくなると困る」と不安を募らせています。父親のクリス・ファロレティさんも失業中で生活保護に頼る生活を続けていて、夫妻は「政府や議会のもめ事でこどもから教育の機会を奪わないでほしい」と訴えています。政府機関の一部閉鎖が今後も続けば、国の支援で生活している低所得者を中心に深刻な影響が広がる恐れが高まっていて、市民の不安といらだちが募っています。\n\n\nアメリカの政府機関の一部閉鎖は、政治の中枢、ホワイトハウスの業務にも支障をきたしています。ホワイトハウスによりますと、連邦予算が成立しなかったことから今月１日以降、すべての職員１７０１人の７４％に当たる１２６５人に一時帰休を命じているということです。このため、ホワイトハウスの代表番号に電話をかけると「予算が成立していないため取り次ぎ業務ができません」という音声メッセージが流れていて、通常の業務に支障をきたす状況が続いています。",
        "genre": [
            "国際"
        ],
        "keywords": [
            "与野党",
            "財政問題",
            "ホワイトハウス"
        ],
        "url": "http://www3.nhk.or.jp:80/news/html/20131012/k10015240821000.html",
        "datePublished": "2013-10-12T19:25",
        "dateModified": ""
    },
    {
        "id": "k10015253462000",
        "title": "コンビニ各社 新サービスが活発に",
        "article": "国内のコンビニエンスストアがことし５万店を超えて、競争が激しさを増すなか、大手コンビニ各社の間では、新たなサービスで顧客を取り込んでいく動きが活発になっています。\nこのうち「ローソン」は、今年度の出店が過去最多のおよそ１０００店舗になる見通しで、来年度も同じ水準を維持する方針です。ローソンは、店舗の駐車場を地方自治体に開放する協定を全国で結ぶ計画で、移動健診車を使った市民向けの健康診断などに使ってもらうことで、集客につなげたいとしています。さらに、８０店舗余りで始めている、かぜ薬や胃腸薬などの市販薬の販売を今後５年間に３０００店舗にまで拡大するなど、健康関連のサービスを強化することにしています。一方、「セブン－イレブン」は今年度、過去最多となる１５００店舗の出店を計画していて、来年度はさらに上積みし、１６００店舗の出店を進める方針です。セブン－イレブンは、これまで一部の店舗で行ってきた商品の宅配事業を全国に展開し、宅配用の電動アシスト自転車を１万６０００店のすべての店舗に備える計画です。店舗の商品の宅配は電話などで受け付け、原則、配達料は無料としています。宅配事業を利用した東京・足立区の鳥海元一さん（７４）は、「わざわざ出かけなくてもコンビニの商品を買うことができるので、本当に助かっています」と話していました。セブン－イレブンでは、宅配事業の売り上げを３年後には現在の４倍に当たる１０００億円に拡大させたいとしています。「セブン－イレブン・ジャパン」の井阪隆一社長は、「高齢化や働く女性の増加、それに世帯人数が減少した結果、全世帯の６割が２人以下の世帯となっており、食を外部化しようというニーズが高まっている。その意味で宅配事業はまだまだ伸びると思う」と話しています。",
        "genre": [
            "ビジネス"
        ],
        "keywords": [
            "ローソン",
            "コンビニ",
            "イレブン"
        ],
        "url": "http://www3.nhk.or.jp/news/html/20131014/k10015253462000.html",
        "datePublished": "2013-10-14T04:00",
        "dateModified": ""
    },
    {
        "id": "k10015263601000",
        "title": "「はやぶさ２」の開発 順調に進む",
        "article": "６月１３日は、３年前、日本の小惑星探査機「はやぶさ」が地球に帰還した日です。その後継機「はやぶさ２」は、現在、順調に開発作業が進められていて、これまでに民間から集まった寄付金により、着陸の際に使われるカメラも完成しました。\n日本の探査機「はやぶさ」は、３年前の６月１３日、小惑星の微粒子を採取して地球に帰還するという世界初の快挙を成し遂げました。その「はやぶさ」の技術を受け継いだ後継機「はやぶさ２」を、ＪＡＸＡ＝宇宙航空研究開発機構は来年１２月に打ち上げる計画で、現在、機体の開発や試験が進められています。ＪＡＸＡには、これまでに「はやぶさ２」を応援する民間からの寄付金が２０００万円ほど集まり、その一部を使って、着陸の際などに使われるカメラが完成しました。このカメラは、人の手のひらに乗る小型のもので、探査機に取り付けられる「サンプラーホーン」という装置の様子を撮影します。「サンプラーホーン」は、探査機が小惑星に着陸する際に、石や砂を回収する重要な装置で、カメラは、この装置が正しく動作するか確かめる役割を果たします。はやぶさ２プロジェクトの澤田弘崇さんは「多くの人の協力で出来上がったカメラなので、カメラが役立っていることを皆さんに知ってもらいたい」と話しています。",
        "genre": [
            "科学・文化"
        ],
        "keywords": [],
        "url": "http://www3.nhk.or.jp:80/news/html/20130613/k10015263601000.html",
        "datePublished": "2013-06-13T04:17",
        "dateModified": ""
    },
    {
        "id": "k10015264351000",
        "title": "トルコ 首相が対話で住民投票の検討も",
        "article": "反政府デモが続くトルコで、エルドアン首相はデモ隊の代表との対話に臨み、デモのきっかけになった再開発計画の賛否を問う住民投票を検討する考えを示しましたが、デモ隊は抗議行動を続ける構えで事態が収拾される見通しは立っていません。\nトルコでは、先月末からエルドアン政権に対する抗議行動が各地に広がり、イスタンブールの広場では１１日から１２日未明にかけて、デモ隊と警察が激しく衝突しました。エルドアン首相は、１２日午後、首都アンカラでデモ隊の代表１１人と対話し、話し合いはおよそ５時間に及びました。対話に参加した政権与党の幹部によりますと、エルドアン首相は、デモ隊の代表に抗議行動のきっかけとなったイスタンブール中心部の再開発計画について、市民に賛否を問う住民投票を検討する考えを示しました。エルドアン首相は、デモが拡大したあとも再開発計画を予定どおり進める考えを示していたことから、今回、柔軟な姿勢をとる可能性があることを示した形です。ただ、デモ隊の中には、再開発計画の撤回にとどまらず、エルドアン首相の退陣を求める声もあり、抗議行動を続ける構えを崩しておらず、事態が収拾される見通しは立っていません。",
        "genre": [
            "国際"
        ],
        "keywords": [
            "トルコ",
            "アンカラ",
            "イスタンブール"
        ],
        "url": "http://www3.nhk.or.jp/news/html/20130613/k10015264351000.html",
        "datePublished": "2013-06-13T05:39",
        "dateModified": ""
    },
    {
        "id": "k10015264491000",
        "title": "細野幹事長 日銀人事案に速やかに結論",
        "article": "民主党の細野幹事長は、金沢市で記者団に対し、４月に任期が切れる日銀の白川総裁の後任人事について、「空白は許されない」と述べ、政府が人事案を示した際には、速やかに結論を出す方針を示しました。\nこの中で、細野幹事長は、４月に任期が切れる日銀の白川総裁の後任人事について、「今週、党として賛否を判断する基準をしっかりと作ったうえで、いろいろな判断がありうる」と述べました。そのうえで、細野氏は「危機管理上も、日銀が果たしている役割の重要性からも、空白は許されず、空白を作らない努力は行っていく。単に反対する野党ではなく、責任を持った対応をする野党としての象徴的な場面になる」と述べ、政府が人事案を示した際には、速やかに結論を出す方針を示しました。",
        "genre": [
            "政治"
        ],
        "keywords": [
            "日銀",
            "人事",
            "危機管理"
        ],
        "url": "http://www3.nhk.or.jp:80/news/html/20130203/k10015264491000.html",
        "datePublished": "2013-02-03T18:47",
        "dateModified": ""
    },
    {
        "id": "k10015268131000",
        "title": "地熱発電開発に向け調査相次ぐ",
        "article": "再生可能エネルギーの中でも安定的に発電できる地熱発電の開発に向けて、全国で調査が相次いでいます。\nこのうち、独立行政法人のＪＯＧＭＥＣ＝石油天然ガス・金属鉱物資源機構は九州地方の広い範囲でヘリコプターを使って地熱発電に適した場所を探す調査を始めました。調査は岩石の密度や磁気を測定し地下の構造を調べるもので、来年は東北地方でも調査を行い、分析したデータを民間企業などに提供することにしています。また、国内最大規模の地熱発電が計画されている福島県の国立公園では、今月から地表や自然環境に与える影響についての調査が始まりました。地熱発電は開発費用がかかることが課題ですが、経済産業省が昨年度から始めた調査費用を助成する事業では、今年度１７件が採択され、すでに昨年度の実績を上回ったということです。再生可能エネルギーに詳しい東京大学社会科学研究所の松村敏弘教授は、「地熱発電は稼働率や安定性の面からも高く評価されるべき電源だ。開発には時間がかかるが、１０年先をにらんで太陽光や風力などとバランスよく組み合わせ普及させていくことが重要だ」と話しています。",
        "genre": [
            "ビジネス"
        ],
        "keywords": [],
        "url": "http://www3.nhk.or.jp/news/html/20131015/k10015268131000.html",
        "datePublished": "2013-10-15T05:06",
        "dateModified": ""
    },
    {
        "id": "k10015268361000",
        "title": "花粉 ことしより減少も例年以上か",
        "article": "来年、花粉が飛ぶ量を大手気象会社が予測し、それによりますと花粉が極端に多かったことしの春と比べると全国的に少ないものの、西日本を中心に例年よりは多くなる見込みです。\n日本気象協会は、花粉症の人にとって気になるスギやヒノキ、シラカバの花粉が飛ぶ量を、夏の気温や日照時間、降水量などから予測しています。それによりますと、来年の春に飛ぶ花粉の量は、ことしの春と比べて北海道は多くなる見込みですが、九州から東北にかけては大量の花粉が飛んだことしと比べ、少なくなる見込みです。地域別では、▽北海道でことしの１５０％と多い一方、▽中国地方と北陸、関東甲信で３０％と非常に少なくなるほか、▽四国と東海、東北で５０％から６０％、▽九州と近畿で７０％から８０％と予測されています。ただ、この１０年間の平均値と比べると、▽近畿では１３０％、▽四国では１１０％、▽東海と九州は例年並みと、猛暑の影響で西日本を中心に例年より多い見込みです。担当者は「花粉が極端に多かったことしの春と比べると全国的に少ないという予想になったが、油断せずに早めの対策をしてほしい」と話しています。日本気象協会では、１２月に花粉が飛び始める時期などを含めた詳しい予測を発表する予定です。",
        "genre": [
            "社会"
        ],
        "keywords": [],
        "url": "http://www3.nhk.or.jp:80/news/html/20131015/k10015268361000.html",
        "datePublished": "2013-10-15T05:00",
        "dateModified": ""
    },
    {
        "id": "k10015268511000",
        "title": "ロシア極東で日ロが農業共同生産",
        "article": "日本とロシアの経済協力が活発になるなか、ロシア極東で日ロの農業生産者による大豆などの共同生産の試みが始まり、日本側の関係者が収穫期を迎えた畑を視察しました。\n日ロの農業協力は、ことし４月の安倍総理大臣とロシアのプーチン大統領の首脳会談に合わせて交わされた覚書に基づいて進められているもので、ロシア極東のアムール州で双方の農業生産者が大豆やソバなどを共同で栽培しています。１４日、プロジェクトの中心を担う北海道銀行の幹部や経済産業省の担当者など１２人が現地を訪れ、およそ３５０ヘクタールの畑を視察しました。初雪が降り、予定していた収穫作業は行われませんでしたが、一行は大豆のさやを手に取って実り具合などを確認していました。アムール州は肥沃（ひよく）な土壌が広がるロシアでも有数の農業地帯ですが、人口の減少に伴う担い手不足などから、東京都の面積のおよそ２倍に当たる農地の耕作が手放されています。今回、日本の農業技術を採用したところ、大豆のさやの数はこれまでより倍増したということで、北海道銀行の笹原晶博副頭取は「双方の技術を合わせることで、効率的に収量を上げられる」と期待を示していました。日本側としては、現地の生産を拡大するとともに飼料用作物として日本への輸出も検討したいということです。",
        "genre": [
            "国際"
        ],
        "keywords": [],
        "url": "http://www3.nhk.or.jp/news/html/20131015/k10015268511000.html",
        "datePublished": "2013-10-15T06:39",
        "dateModified": ""
    },
    {
        "id": "k10015283981000",
        "title": "漫画家やなせたかしさん 死去",
        "article": "「それいけ！アンパンマン」などの漫画や「手のひらを太陽に」の作詞で知られる漫画家のやなせたかしさんが１３日に心不全のため東京都内の病院で亡くなりました。９４歳でした。\nやなせさんは高知県の出身で、大学を卒業後、百貨店の宣伝部に就職し、グラフィックデザイナーを経て漫画家としてデビューしました。昭和３９年からＮＨＫで放送が始まったクイズ番組「まんが学校」で講師役を務め、上手にマンガを書く方法を毎回解説して人気を集めました。昭和４８年子ども向けの雑誌に連載を始めた「それいけ！アンパンマン」シリーズはテレビアニメになり、国内だけでなく、スペインやブラジルなどでも放送されて世界各地の子どもたちに愛されました。また、作詞家としても活躍し、昭和３６年に作詞した「手のひらを太陽に」はＮＨＫの「みんなの歌」で放送されて反響を呼び、小学校の音楽の教科書にも載りました。こうした功績が評価されて平成３年には勲四等瑞宝章を受章しています。",
        "genre": [
            "科学・文化"
        ],
        "keywords": [],
        "url": "http://www3.nhk.or.jp/news/html/20131015/k10015283981000.html",
        "datePublished": "2013-10-15T15:20",
        "dateModified": ""
    },
    {
        "id": "k10015325161000",
        "title": "ビール各社 夏に向け増産へ",
        "article": "飲食店向けを中心にビールの販売が好調なことから、大手ビールメーカーの間では、需要が伸びる夏に向けて、ビールの増産に踏み切る動きが相次いでいます。\n先月のビールの出荷量は、飲食店向けを中心に販売が好調だったことなどから、去年の同じ月より６％増え、ビール各社では景気回復への期待感が背景にあるのではないかとみています。このため、「サッポロビール」は、夏に向けてさらに需要の伸びが期待できるとして、来月、千葉県の工場などでビールの生産量を去年の同じ月よりおよそ１０％増やすことにしています。サッポロビール千葉工場の吉田郁也工場長は、「家でも高い価格帯のビールを飲みたいというお客さんが増えるなど、堅調な需要が見込まれるので、供給体制をしっかりと整えたい」と話しています。また、「サントリー酒類」も来月のビールの生産量を去年より１５％増やすほか、「キリンビール」と「アサヒビール」も飲食店向けのビールの生産を増やすことにしています。少子高齢化などで国内のビール系飲料の市場が伸び悩むなか、各社は比較的需要が堅調な高い価格帯のビールの販売を強化しており、需要が伸びる夏に向けて競争が激しくなりそうです。",
        "genre": [
            "ビジネス"
        ],
        "keywords": [
            "工場",
            "ビール",
            "サントリー"
        ],
        "url": "http://www3.nhk.or.jp:80/news/html/20130615/k10015325161000.html",
        "datePublished": "2013-06-15T15:01",
        "dateModified": ""
    },
    {
        "id": "k10015336141000",
        "title": "Ｇ８首脳イメージのアイスが人気",
        "article": "Ｇ８サミット＝主要国首脳会議を前に、会場となるイギリス・北アイルランドでは、各国の首脳をイメージしたアイスクリームが人気を集めています。\nＧ８サミットの会場がある北アイルランドの町エニスキレンでは、参加する８か国の首脳をイメージした８種類の味のアイスクリームの販売が始まりました。このうち、アメリカのオバマ大統領をイメージしたアイスクリームは、店主の女性がインターネットで調べたところ、オバマ大統領がナッツ好きだと知り、チョコレートとナッツの味に仕上げています。ほかの首脳については情報が得られなかったため、フランスのオランド大統領はフランスを代表する洋菓子のマカロン、イタリアのレッタ首相はティラミス、ロシアのプーチン大統領はウオッカとコーヒーリキュール、そして、日本の安倍総理大臣は抹茶の味など、各国を代表するしこう品を使ったということです。こうしたアイスクリームは地元で人気を集めていて、客の１人は「とても楽しい。おもしろいアイデアだと思う」と喜んでいました。店主の女性はオバマ大統領夫妻にアイスクリームが出来上がったことをツイッターで知らせたということで、「首脳の誰かに店に立ち寄ってもらうことが最大の目標です」と話していました。",
        "genre": [
            "国際"
        ],
        "keywords": [],
        "url": "http://www3.nhk.or.jp:80/news/html/20130616/k10015336141000.html",
        "datePublished": "2013-06-16T11:18",
        "dateModified": ""
    },
    {
        "id": "k10015339351000",
        "title": "伊豆大島 態勢強化し捜索続く",
        "article": "台風２６号による大雨の影響で、１７人が死亡した東京の伊豆大島の大島町では、依然、住民など３９人の安否が分かっていません。警視庁や消防、自衛隊などは、１７日朝からはおよそ１１００人態勢で捜索を行っていて、重機が入れない場所も多く、捜索は手作業で行われています。\n東京の伊豆大島の大島町では、台風２６号による大雨のため、１６日未明から早朝にかけて広い範囲で川が氾濫したほか、山の斜面が崩れるなど大規模な土砂崩れが起きました。この土砂崩れで大島町の元町神達地区や元町３丁目を中心に住宅３０棟が全壊するなど合わせて３００棟以上の建物が被害を受けました。壊れた住宅や土砂の下などからは、これまでに男女１７人の遺体が見つかり、警視庁が身元の確認を進めています。一方、１６日、元町地区で土砂に埋まった状態で見つかった７６歳の女性は、救出活動が続けられていましたが、警視庁によりますと、１７日午前の段階で女性は心肺停止の状態だということです。大島町によりますと、町内では依然、住民など３９人の安否が分からないということで、警視庁や消防、自衛隊などは１７日朝から人数を増やし、およそ１１００人の態勢で捜索を続けています。捜索は被害が大きい神達地区や元町３丁目などを中心に行われ、地区に向かう道路が土砂でぬかるんでいる場所も多く、重機が入れず、手作業での捜索が続いています。このうち元町地区では、自衛隊員ががれきに向かって「誰かいませんか」と大声で呼びかけ、反応がないか確認したり、土砂に埋もれた衣服などが見つかった場所を慎重にスコップで掘り起こしたりして、手がかりがないか探していました。また、海上では海上保安庁の巡視船３隻も出て、行方不明になっている人の手がかりがないか、捜索を行っています。",
        "genre": [
            "社会"
        ],
        "keywords": [
            "行方不明",
            "自衛隊員",
            "伊豆大島"
        ],
        "url": "http://www3.nhk.or.jp:80/news/html/20131017/k10015339351000.html",
        "datePublished": "2013-10-17T12:13",
        "dateModified": ""
    },
    {
        "id": "k10015346321000",
        "title": "富士山正式登録へ 世界遺産委員会始まる",
        "article": "新たな世界遺産の登録を審査するユネスコの世界遺産委員会が、カンボジアの首都プノンペンで始まり、富士山は、２２日にも正式に世界遺産への登録が決まる見通しです。\nことしの世界遺産委員会はカンボジアの首都プノンペンで１６日から始まり、開会式には、フン・セン首相や関係各国の政府職員などが出席しました。この中で、ユネスコ＝国連教育科学文化機関のボコバ事務局長は、シリアの内戦や西アフリカのマリの紛争などにより、この１年間で世界遺産が相次いで破壊されたことに触れ、「地域紛争から世界遺産を守るために国際社会がリーダーシップを発揮しなければならない」と訴えました。委員会では、紛争や環境破壊によって存続が危ぶまれる世界遺産の保護などを話し合ったあと、２１日から新たな世界遺産の登録について審査を始めます。今回は、３１件が審査の対象となっていて、日本政府が推薦している富士山は、２２日にも正式に登録が決まる見通しです。富士山を巡っては、ことし４月、世界遺産の審査に大きな影響を与えるユネスコの諮問機関「イコモス」により、静岡県にある三保松原除くことを条件に、登録がふさわしいとする勧告が出されています。",
        "genre": [
            "国際"
        ],
        "keywords": [
            "富士山",
            "世界遺産",
            "カンボジア"
        ],
        "url": "http://www3.nhk.or.jp/news/html/20130617/k10015346321000.html",
        "datePublished": "2013-06-17T01:34",
        "dateModified": ""
    },
    {
        "id": "k10015346571000",
        "title": "Ｇ８サミット きょう開幕",
        "article": "Ｇ８サミット＝主要国首脳会議が日本時間の１７日夜遅く、イギリス・北アイルランドで開幕します。安倍総理大臣は今回のサミットで、日本経済を再生することで世界経済の安定に寄与する考えを示すことにしています。\n安倍総理大臣は、東ヨーロッパ４か国の首脳らとの会談を終えたあと、ポーランドを出発し、日本時間の１７日午前５時２０分すぎ、政府専用機でイギリス・北アイルランドの中心都市、ベルファストに到着しました。このあと安倍総理大臣は、日本時間の１７日夕方、Ｇ８サミット＝主要国首脳会議の会場があるロックアーンに移動し、サミットは日本時間の１７日夜遅く開幕します。今回のサミットは、回復に依然として力強さが見られない世界経済が主要なテーマになる見通しです。安倍総理大臣は、大胆な金融政策、機動的な財政政策、それに民間投資を喚起する成長戦略のいわゆる「三本の矢」からなる、みずからの経済政策を各国首脳に直接説明し、日本経済の再生は世界経済の安定に寄与するとして、成長戦略などを着実に実行していく決意を示すことにしています。また、首脳会議では内戦が続くシリア情勢も議論される予定で、安倍総理大臣は、難民や避難民に対しておよそ１０００万ドルの緊急の人道支援を行う方針を表明するほか、北朝鮮を巡る拉致、核、ミサイルといった諸懸案の解決に向けて、国際社会の一致した行動の重要性を訴えることにしています。一方、安倍総理大臣は、サミットの場を利用して、ロシアのプーチン大統領と会談し、北方領土交渉の加速化を確認したいとしているほか、イギリス、ドイツなどとも個別の首脳会談を行うことにしています。また、オバマ大統領との日米首脳会談について、安倍総理大臣は、ポーランドのワルシャワで記者団に対し、今月１３日の電話会談で先の米中首脳会談についてすでに詳しい説明を受けていることなどから「行わない方向になりつつある」と述べました。",
        "genre": [
            "政治"
        ],
        "keywords": [
            "サミット",
            "三本の矢",
            "人道支援"
        ],
        "url": "http://www3.nhk.or.jp:80/news/html/20130617/k10015346571000.html",
        "datePublished": "2013-06-17T06:07",
        "dateModified": ""
    },
    {
        "id": "k10015374251000",
        "title": "リンカーン元大統領のノート発見",
        "article": "アメリカの第１６代大統領のリンカーンが１０代の時に使っていたとされる数学のノートの一部がアメリカの研究者によって発見され、謎が多いとされる元大統領の若い頃の足跡を知る貴重な資料として注目されています。\n発見されたのは、１８２５年、リンカーンが１６歳の時に中西部インディアナ州の学校で使っていたとされる数学のノートの一部で、ハーバード大学の図書館にある資料の中から見つかりました。紙の表と裏には数学の問題や計算式が所狭しと書き込まれていて、中には「１００ドルを元に１年間で３ドル５０セントの利息が出る場合、１年３か月で３８ドル５０セントの利息を得るためには元本はいくら必要か」といった問題もあり、こうした問題はリンカーンが、みずから作っていたと見られるということです。資料を発見したイリノイ州立大学の研究者は、「学生が作った数学の問題としては、当時の最先端だったのではないか」と分析しています。このノートは、リンカーン直筆の資料としては現存する最古の物とされ、ほかにも２０ページ以上あるということで、謎が多いとされるリンカーンの若い頃の足跡を知る貴重な資料として注目されています。",
        "genre": [
            "国際"
        ],
        "keywords": [],
        "url": "http://www3.nhk.or.jp:80/news/html/20130618/k10015374251000.html",
        "datePublished": "2013-06-18T04:38",
        "dateModified": ""
    },
    {
        "id": "k10015374401000",
        "title": "子宮頸がんワクチン接種後の痛み調査へ",
        "article": "接種後、体の痛みを訴えるケースが相次いだため、接種の呼びかけを中止した子宮頸（けい）がんワクチンについて、厚生労働省は、接種と体の痛みの因果関係や痛みが出る頻度などについて実態調査することを決めました。\n子宮頸がんワクチンはことし４月に法律に基づく定期接種に追加されましたが、接種後、長期間体の痛みを訴えるケースが相次いで報告されています。これについて、専門家会議が先週、「接種との因果関係が否定できず、発生頻度が分からないため、国民に注意点を説明できない」という意見をまとめ、厚生労働省は、自治体が対象者にはがきなどで接種を呼びかけるのを一時中止しました。このワクチンは３年前から公費で費用の一部を助成して接種を進めてきましたが、厚生労働省によりますと、接種後に体に痛みが出たという報告は問題になっていなかったということです。また、海外でも接種後に痛みが残ったという報告はあったものの、その頻度などについてはデータが少ないということです。このため厚生労働省は、専門家の協力を得ながら、体の痛みと接種との因果関係や、痛みが出る頻度、それに海外での詳しいデータについて実態調査することを決めました。厚生労働省は「できるだけ早くデータを集めて、改めて専門家に評価してもらい、接種の呼びかけを再開するかどうか判断したい」としています。",
        "genre": [
            "科学・文化"
        ],
        "keywords": [
            "ワクチン",
            "因果関係",
            "専門家会議"
        ],
        "url": "http://www3.nhk.or.jp:80/news/html/20130618/k10015374401000.html",
        "datePublished": "2013-06-18T05:20",
        "dateModified": ""
    },
    {
        "id": "k10015374641000",
        "title": "中国のスパコン世界最速に 日本は４位",
        "article": "スーパーコンピューターの計算速度を競う世界ランキングが発表され、中国が開発したスーパーコンピューターが世界一となる一方、日本の「京」は順位を１つ落として４位でした。\nアメリカやドイツの専門家が行っている、スーパーコンピューターの能力を比較するプロジェクト「ＴＯＰ５００」は１７日、スーパーコンピューターの計算速度の世界ランキングを発表しました。それによりますと、中国の国防科学技術大学が開発した「天河（てんが）２号」が１秒当たり３京３８６２兆回の計算速度を記録し、１位となりました。「天河２号」の計算速度は、２位のアメリカの「タイタン」が記録した１京７５９０兆回の２倍近くに上っています。一方、日本の理化学研究所と富士通が共同で開発したスパコン「京」は、１秒当たり１京５１０兆回で前回よりも順位を１つ落として４位となりました。中国のスパコンが１位となるのは２０１０年１１月以来２年半ぶりのことで、主催者は、「コンピューターの心臓部に当たる半導体はアメリカ製だが、それ以外のほとんどの部分が中国で開発されている」として中国の技術力の向上に注目しています。",
        "genre": [
            "科学・文化"
        ],
        "keywords": [],
        "url": "http://www3.nhk.or.jp:80/news/html/20130618/k10015374641000.html",
        "datePublished": "2013-06-18T06:58",
        "dateModified": ""
    },
    {
        "id": "k10015379721000",
        "title": "風疹患者 ことし１万人超える",
        "article": "妊娠中の女性が感染すると赤ちゃんに障害が出るおそれのある風疹の患者は、今月９日までの１週間に新たに５００人以上増え、ことし、１万人を超えたことが分かりました。患者の９割は大人で、専門家は「会社の同僚から感染したケースも多い。職場でも感染予防に取り組んでほしい」と話しています。\n熱や発疹などの出る風疹は患者のせきやくしゃみを通じて広がり、妊娠中の女性が感染すると赤ちゃんの目や耳、それに心臓などに障害が出るおそれがあります。国立感染症研究所によりますと、今月９日までの１週間に新たに風疹と診断された患者は全国で５１７人で、ことしに入ってからの患者数は１万人を超えました。これは、平成２０年に今の方法で集計を始めて以降、最も大きな流行となった去年１年間の４倍以上です。流行は、関西と首都圏を中心に広がっていて今月９日までの１週間の患者は、▽大阪府が最も多く１２９人▽次いで東京都が８２人▽神奈川県が５９人などとなっています。１万人の患者の９割近くは大人で、男性では２０代から４０代、女性では２０代が多く、職場で感染したというケースも多いということです。国立感染症研究所の多屋馨子室長は「危機的な状況と考えている。ワクチン接種とともに職場でも感染予防に取り組んでほしい」と話しています。\n\n\n田村厚生労働大臣は、閣議のあと記者団に対し、風疹の患者が急激に増えていることについて「日本の予防接種行政が遅れてきたことの表れだ」と述べ、政府の対応の遅れも要因の１つだという認識を示しました。この中で田村厚生労働大臣は、風疹の患者が全国で１万人を超えるなど、感染が急激に広がっていることについて「これまでは子ども中心だったが、ことしは大人を中心に爆発的に広がっている。理由は分析しきれないところもあるが、日本の予防接種行政は遅れてきたところがあり、そういうものが表に出てきているという認識だ」と述べ、政府の対応の遅れも要因の１つだという認識を示しました。また田村大臣は、風疹のワクチンが８月にも一時的に不足するおそれが出ていることについて、「ワクチンが不足する可能性が出てくる場合には、優先順位を付けて接種をお願いすることになる。まずは妊娠する予定のある女性、それから、妊娠している女性の周りにいる方々、濃密に接触される方などが優先的に受けられるようにしていきたい」と述べました。\n\n\n\n風疹の感染が拡大している背景には、予防接種を受けていない大人の間でウイルスが広がり続けていることがあります。都内で大人の風疹患者を数多く診てきた国立国際医療研究センター病院の國松淳和医師は「患者は働き盛りの男性が多く、まだウイルスを出している状態なのに自分で治ったと判断して職場に戻ってしまう人も多い」と話しています。國松医師が診察した患者でも、発疹が出たまま電車に乗って会社に行ったり、接客業の男性が感染に気づかないまま店で働き客や同僚に感染を広げたケースなどがあったということです。また、國松医師は「大人は顔に発疹がでても比較的早く目立たなくなることが多く、周りから気付かれにくいことも感染を広げる一因になっている」と話しています。全国で最も多く新たな患者が報告された大阪府の公衆衛生研究所などが、去年、府内で風疹になった４００人余りの患者全員を対象に調べたところ、感染経路が分かった７９人のうち、最も多かったのは職場の同僚からで４２％、次いで家族が２２％、友人や知り合いが１５％、学校や保育園が４％などとなっていました。國松医師は「風疹に感染して元気になったと思っても、ウイルスがまだ体から出ている可能性がある。働いている人も、ぜひ医師の指示どおり自宅で休養してほしいし、それを可能にするのは職場の理解だと思う。上司も完全に治るまで出勤しないように出来る職場環境作りをしてほしい」と話しています。",
        "genre": [
            "科学・文化"
        ],
        "keywords": [
            "ワクチン",
            "ウイルス",
            "赤ちゃん"
        ],
        "url": "http://www3.nhk.or.jp:80/news/html/20130618/k10015379721000.html",
        "datePublished": "2013-06-18T11:18",
        "dateModified": ""
    },
    {
        "id": "k10015403421000",
        "title": "富士登山者 来夏の規制要請へ",
        "article": "世界文化遺産への登録で増加が見込まれる富士山の登山者の安全対策などについて、地元の自治体などが話し合う協議会が山梨県富士吉田市で開かれ、来年度の夏山シーズンに向け登山者数を抑制するための対策の実施を関係機関に要請することになりました。\n夏山シーズン中、富士山の吉田口登山道から富士山に向かう登山者は多い日にはおよそ１万人に上り、特に朝日が昇る前は山頂付近が混雑し、安全確保の問題が指摘されています。１８日は周辺の市町村や県、警察などの担当者などが参加する協議会が開かれ、富士山の登山者の安全対策を協議しました。この中では今年度の対策として、登山道の誘導員を増やすことや、山小屋などで十分な睡眠をとらずに登山するいわゆる「弾丸登山」の禁止を旅行会社などに呼びかけることが確認されました。そのうえで、来年度に向けて登山者数を抑制する対策として、予約制などによる人数制限や、ふもとの有料道路、富士スバルラインの夜間の通行止め、５合目以上の登山道の通行規制などの案が出され、事務局で検討し、関係機関に要請することが承認されました。協議会の会長を務める富士吉田市の堀内茂市長は「今年度は誘導員にしっかり監視していただいて事故のないよう最大限努めていきたい」と話しています。",
        "genre": [
            "科学・文化"
        ],
        "keywords": [],
        "url": "http://www3.nhk.or.jp:80/news/html/20130619/k10015403421000.html",
        "datePublished": "2013-06-19T07:03",
        "dateModified": ""
    },
    {
        "id": "k10015404171000",
        "title": "トルコ 取締りに「無言」抗議広がる",
        "article": "トルコで、警官隊が催涙ガスなどを使って反政府デモの参加者を強制排除したことに対し、若者らの間では広場などで黙って立ち続ける無言の抗議行動が広がっています。\nトルコでは、１５日、エルドアン政権が最大都市イスタンブールの中心部にある公園を占拠していた反政府デモの参加者たちを強制的に排除し、これに反発するデモが各地で散発的に起きています。こうしたなか、１８日、治安当局はイスタンブールや首都アンカラなどでデモ参加者の自宅などを一斉に捜索し、破壊行為に関わったなどとして８０人以上を拘束し、デモを徹底的に抑え込む構えを見せました。これに対し、若者らは広場などで黙ったまま立ち続ける無言の抗議行動を始め、イスタンブール中心部のタクシム広場では、夜になるとその数は数百人規模に増え、広場の中心部を埋め尽くすほどになっています。無言の抗議に参加した大学院生の男性は「われわれは、政権側が強制排除できないよう、平和的な方法で抗議の意思を示し続ける」と話しました。こうした新たな動きについて、エルドアン首相は「参加している人はごく僅かで、国民全体の意思を示しているわけではない」としていますが、無言の抗議行動はほかの都市にも広がりを見せており、エルドアン政権が、黙って立っているだけの人たちを取り締まろうとするのか、対応が注目されます。トルコの状況について、国連のパン・ギムン事務総長は１８日、広報官を通じて声明を発表し、「抗議を行う人々と治安当局の間で続く衝突について憂慮しており、死傷者が出ていることに悲しみを感じている」として、双方に自制を求めるとともに、暴力的な対立ではなく建設的な対話による解決を呼びかけました。",
        "genre": [
            "国際"
        ],
        "keywords": [
            "トルコ",
            "アンカラ",
            "破壊行為"
        ],
        "url": "http://www3.nhk.or.jp/news/html/20130619/k10015404171000.html",
        "datePublished": "2013-06-19T06:37",
        "dateModified": ""
    },
    {
        "id": "k10015405501000",
        "title": "貿易赤字 ５月では過去最大に",
        "article": "先月＝５月の日本の貿易収支は、中国や韓国からのスマートフォンの輸入が増加したことや、このところの円安で原油や液化天然ガスの円換算の輸入額が増えたことなどから、９９００億円を超える赤字となり赤字の規模は５月として最大となりました。\n財務省の貿易統計によりますと、先月の日本の輸出額は５兆７６７６億円と去年の同じ月に比べて１０．１％増加しました。これは、中国や韓国向けのペットボトルやプラスチックの原料となる化学製品の輸出額が増えたことなどによるものです。一方、輸入額は６兆７６１６億円と去年に比べて１０％増加しました。主な要因としては、中国や韓国からのスマートフォンの輸入が大幅に増加したことに加えて、このところ外国為替市場で円安が続いたことで主にドル建てで輸入される原油やＬＮＧ＝液化天然ガスの金額が膨らんだことなどによるものです。この結果、輸出から輸入を差し引いた先月の日本の貿易収支は９９３９億円の赤字と１１か月連続の赤字で、赤字の規模としては統計が比較できる昭和５４年以来、５月として最大となりました。財務省は「円安の影響で輸入額が膨らんでいるものの、品目によっては輸出の数量でも伸び始めており今後の動向に注目したい」と話しています。",
        "genre": [
            "ビジネス"
        ],
        "keywords": [],
        "url": "http://www3.nhk.or.jp:80/news/html/20130619/k10015405501000.html",
        "datePublished": "2013-06-19T10:02",
        "dateModified": ""
    },
    {
        "id": "k10015422211000",
        "title": "人工保育のレッサーパンダ 赤ちゃん公開",
        "article": "ことし６月に生まれ、人工保育で育てられているレッサーパンダの赤ちゃん３頭が、２０日から千葉県市川市で公開されています。\n市川市動植物園では、ことし６月、オス１頭とメス２頭のレッサーパンダの赤ちゃんが生まれました。生後４か月となる３頭は、体重がおよそ１４００グラムから２０００グラムに育ち、２０日から一般に公開されています。３頭は小屋の中でくっつき合って寝ていて、時折あくびや伸びをしたり、じゃれ合ったりする姿を見せていました。市川市動植物園によりますと、１か月ほど前に母親が病気で死んだため、飼育員がミルクや離乳食を与える人工保育で育ててきました。ミルクに慣れずに一時体重が減ったものの、ささや乾燥させた固形の食べ物も食べられるようになったということです。飼育員の菊岡厚史さんは「ずんぐりとした体で走り回る姿や、３頭でじゃれ合う様子がかわいらしく、ぜひ見てほしい」と話していました。",
        "genre": [
            "科学・文化"
        ],
        "keywords": [],
        "url": "http://www3.nhk.or.jp:80/news/html/20131021/k10015422211000.html",
        "datePublished": "2013-10-21T06:40",
        "dateModified": ""
    },
    {
        "id": "k10015428591000",
        "title": "志位委員長 民主の人事対応を批判",
        "article": "共産党の志位委員長は記者会見で、公正取引委員会の委員長の人事案を巡り、民主党が、事前に報道されたことを理由に政府からの人事案の提示に応じていないことについて、「子どもじみたやり方だ」と述べ、民主党の対応を批判しました。\n国会の同意が必要な公正取引委員会の委員長の人事案を巡って、民主党は、８日、「事前に報道されており、衆参両院で合意したルールに抵触する」として、政府からの提示に応じませんでした。これについて、志位委員長は記者会見で、「民主党は、これしか抵抗することがないのか。子どもじみたやり方だ。１人１人の人物評価をきちんと行い、冷静に評価し対応すればいい」と述べ、民主党の対応を批判しました。また、志位氏は、民主党が人事案の提示に応じない理由とした衆参両院のルールについても、「あまりにもばかげた話だ」と述べ、速やかな見直しが必要だという認識を示しました。一方、志位氏は、指導体制の強化と若返りを図るため、新たに「書記局長代行」のポストを新設し、山下芳生参議院議員を充てることを明らかにしました。",
        "genre": [
            "政治"
        ],
        "keywords": [
            "委員長",
            "公正取引委員会",
            "民主"
        ],
        "url": "http://www3.nhk.or.jp:80/news/html/20130210/k10015428591000.html",
        "datePublished": "2013-02-10T22:27",
        "dateModified": ""
    },
    {
        "id": "k10015429821000",
        "title": "たこ揚げで日米交流 アメリカ",
        "article": "アメリカ・カリフォルニア州で、たこ揚げを通じて日米の交流を深めようという催しが開かれ、地元の人たちは和紙と竹で作られた日本の伝統的なたこが揚がる様子を珍しそうに見ていました。\nこの催しは日米交流を推進する団体などが開いたもので、２０日、カリフォルニア州南部にある砂浜に、地元の家族連れや現地に住む日本人や日系人などが集まり、動物の形をした大型のたこや、紙で作った手作りのたこなど、１００を超える色とりどりのたこを一斉に揚げました。千葉県から参加したたこ作りの職人、土岐幹男さんは、日本とアメリカの国旗合わせて１５０枚が連なる連だこや、和紙と竹で作られた伝統的な四角いたこ、「江戸角だこ」を揚げました。日本のたこが高く揚がる様子をアメリカの人たちは珍しそうに見つめ、ある女の子は、「日本のたこは手作りなのでおもしろいです。とてもかっこいい」と話していました。土岐さんは、「アメリカのとは違う、日本の伝統的なたこを見てもらいたい」と話していました。主催者によりますと、この日は１万５０００人ほどが訪れたということで、アメリカで開かれるたこ揚げの催しとしては最大規模です。",
        "genre": [
            "国際"
        ],
        "keywords": [],
        "url": "http://www3.nhk.or.jp:80/news/html/20131021/k10015429821000.html",
        "datePublished": "2013-10-21T15:18",
        "dateModified": ""
    },
    {
        "id": "k10015433161000",
        "title": "オバマ大統領 核削減方針打ち出す",
        "article": "アメリカのオバマ大統領は、訪問先のドイツのベルリンで演説し、アメリカとロシアの間で削減を進めている戦略核兵器の一段の削減を目指すとともに射程の短い戦術核についても新たに削減に取り組む方針を打ち出しました。\nオバマ大統領は、１９日、ベルリン中心部のブランデンブルク門の前でおよそ４５００人の聴衆を前に演説し、世界が新たに直面している核の拡散や気候変動、テロ、経済問題など地球規模の課題に対し、アメリカとヨーロッパが共に取り組む重要性を強調しました。このうち、特にみずからが掲げる「核なき世界」の理想について、「どんなに遠い夢であっても核兵器のない世界を追求することが真の平和につながる」と述べ、核兵器をさらに減らしてもアメリカや同盟国の安全保障と核の抑止力を保つことができるという考えを示しました。そのうえでアメリカとロシアが新たな核軍縮条約「新ＳＴＡＲＴ」で１５５０発まで減らすことを定めた戦略核弾頭の数を、さらに３分の１減らして１０００発から１１００発とする用意があると表明しました。また、「新ＳＴＡＲＴ」では対象になっていなかったヨーロッパに配備されている射程の短い戦術核についても、新たに大幅な削減に取り組む方針を示し、ロシアやＮＡＴＯ＝北大西洋条約機構の関係国に協力を呼びかけました。さらに、３年前、みずからの提案で始めた「核セキュリティーサミット」を２０１６年に再びアメリカが主催する考えを示しました。ここのところ、アメリカの情報機関による個人情報の収集問題で釈明に追われているオバマ大統領としては、今回の核軍縮の提案でアメリカの指導力を改めて国際社会に示す思惑もあったものとみられます。ただ、戦略核兵器や戦術核の削減はロシアとの合意が前提で、特にロシアが欧米よりも多く保有している戦術核の削減にどこまで応じるかは不透明です。\n\n\n戦略核兵器のさらなる削減を目指すとしたアメリカのオバマ大統領の新たな方針について、核兵器の廃絶を訴えている広島市の松井一実市長は、「大統領の『核兵器のない世界』の実現の決意を改めて強く示すものであり、歓迎したい。オバマ大統領には核兵器廃絶に向けて引き続き、強い指導力を発揮してもらいたい」というコメントを出しました。また長崎市の田上富久市長は、「アメリカのオバマ大統領が、核軍縮を加速させる具体的な方策を示したもので、核兵器廃絶につながる契機となることを期待したい。アメリカとロシアには、ほかの核兵器保有国の先頭に立ち、核なき世界の実現に向けて真摯（しんし）に取り組んでいくよう求める」というコメントを出しました。",
        "genre": [
            "国際"
        ],
        "keywords": [
            "戦略核兵器",
            "気候変動",
            "オバマ"
        ],
        "url": "http://www3.nhk.or.jp:80/news/html/20130620/k10015433161000.html",
        "datePublished": "2013-06-20T02:52",
        "dateModified": ""
    },
    {
        "id": "k10015435421000",
        "title": "新幹線 ブレーキ改良工事公開",
        "article": "ＪＲ東海が運行している新幹線の主力車両、「Ｎ７００系」のブレーキ機能を改良する工事が静岡県浜松市のＪＲの工場で報道陣に公開されました。\nＪＲ東海では、６年前に導入され、運行本数が最も多いＮ７００系について、ブレーキ機能を改良する計画を進めています。工事は、ことし２月にデビューした最新型のＮ７００Ａの新しい機能を取り込む形で行われていて、２１日は開発の担当者が工事を終えた台車を示しながら部品や取り付け位置を変えることで、ブレーキの効きを従来より１５％向上させ、地震が起きたとき、より早く作動するよう改良していると説明しました。また、ダイヤが乱れた場合、遅れを速やかに回復させる装置も新たに搭載されるということです。ＪＲ東海は、８０編成あるＮ７００系すべてについて平成２７年度末までに、総額２３０億円をかけて改良工事を行う計画で、新しい車両を導入するより短期間で性能の向上が可能なうえ、経費の削減にもなるとしています。ＪＲ東海新幹線鉄道事業本部田中守車両部長は「新車両の導入には１０年かかりますが、改良工事は３年で済みます。新しい技術で安全を確保したい」と話しています。",
        "genre": [
            "社会"
        ],
        "keywords": [],
        "url": "http://www3.nhk.or.jp:80/news/html/20131021/k10015435421000.html",
        "datePublished": "2013-10-21T18:27",
        "dateModified": ""
    },
    {
        "id": "k10015448421000",
        "title": "テレビ出荷 ２年２か月ぶりに増加",
        "article": "先月、出荷された薄型テレビの台数は、地上デジタル放送が始まった１０年前の機種などの買い替え需要を背景に、前の年の同じ月の実績を２年２か月ぶりに上回りました。\n電機メーカーなどで作る業界団体、「電子情報技術産業協会」によりますと、先月、国内で出荷された薄型テレビの台数は、４８万７０００台で前の年の同じ月に比べ１４．２％増加しました。薄型テレビの出荷台数が前の年の同じ月の実績を上回るのは、おととし７月以来、２年２か月ぶりです。業界団体では、１０年前に東京、大阪、名古屋で始まった地上デジタル放送に対応したテレビを中心に買い替えが進んでいることが主な要因ではないかとしています。薄型テレビの出荷台数は、地上デジタル放送への完全移行に伴う買い替え需要が一段落したことなどで、ことしの１月には、業界団体が今の方法で統計を取り始めてから最も少ない３３万台まで減少していました。大手電機メーカーは今後の買い替え需要を見込んで、現在のハイビジョンより画質が鮮明な「４Ｋ」テレビの販売も強化していて、業界団体は「消費の持ち直しの動きもあり、テレビの出荷台数は今後、増加傾向が続くとみられる」と分析しています。",
        "genre": [
            "ビジネス"
        ],
        "keywords": [
            "テレビ",
            "現在"
        ],
        "url": "http://www3.nhk.or.jp/news/html/20131022/k10015448421000.html",
        "datePublished": "2013-10-22T04:19",
        "dateModified": ""
    },
    {
        "id": "k10015457021000",
        "title": "クールジャパン見本市始まる",
        "article": "最新の映画やアニメなど「クールジャパン」と呼ばれ注目される日本の商品を海外に売り込もうという国際見本市が、２２日から東京で始まり、海外から多くの人が買い付けや契約に訪れ、にぎわいを見せています。\nこの見本市は経済産業省などが企画したもので、国内の映画会社やアニメ制作会社、それに音楽会社などおよそ１５０の企業や団体が参加しています。こうした商談会や見本市は、これまで、分野ごとに個別に開かれていましたが、ことしからは、映画、アニメ、音楽の見本市を一本化し、海外から訪れた人が、一度にまとめて商談に臨めるようにしました。会場内では、日本の企業や制作会社の担当者が、買い付けなどに来た海外の人たちに、英語で作られたポスターやパンフレットで作品の内容などを紹介していました。ブラジルから商談に訪れた男性は「日本のアニメや音楽などは、ほかの国にはない独特の良さがあると思う。今回初めて来たが、これをきっかけに日本の企業とつながりを深めたい」と話していました。日本の映画やアニメなどを海外に売り込む「クールジャパン」の推進は、政府の成長戦略の柱の一つで、新たな輸出産業としても成長が期待されています。この見本市は、２４日まで東京・港区の台場などで開かれています。",
        "genre": [
            "ビジネス"
        ],
        "keywords": [
            "クール",
            "アニメ制作会社",
            "ジャパン"
        ],
        "url": "http://www3.nhk.or.jp/news/html/20131022/k10015457021000.html",
        "datePublished": "2013-10-22T13:36",
        "dateModified": ""
    },
    {
        "id": "k10015462541000",
        "title": "箱根登山鉄道沿線あじさい見頃",
        "article": "神奈川県箱根町では、登山鉄道の線路沿いに植えられているあじさいの花が見頃を迎えています。\nあじさいの花が楽しめるのは、箱根湯本駅と強羅駅とを結ぶ「箱根登山鉄道」です。およそ９キロの区間に植えられているあじさいは青紫色やピンク色などおよそ１万株。ことしの開花は、春先の暖かさの影響でいつもの年より１０日ほど早く、今は箱根湯本駅周辺の花が満開です。鉄道会社では花の時期に合わせて午後６時半から午後１０時まで、花を明かりで照らし出し、乗客に楽しんでもらっています。箱根登山鉄道の担当者は、「ことしのあじさいはとてもきれいに咲いているのでぜひ箱根にお越しいただければ」と話していました。箱根登山鉄道の線路沿いのあじさいは、７月上旬まで楽しめるということです。",
        "genre": [
            "科学・文化"
        ],
        "keywords": [
            "ピンク",
            "あじさい"
        ],
        "url": "http://www3.nhk.or.jp:80/news/html/20130621/k10015462541000.html",
        "datePublished": "2013-06-21T06:49",
        "dateModified": ""
    },
    {
        "id": "k10015462631000",
        "title": "世界遺産 ２１日から登録審議",
        "article": "カンボジアの首都プノンペンで開かれているユネスコの世界遺産委員会は、２１日から新たな世界遺産の登録について審議を行うことになっており、注目される日本の富士山は、２２日にも登録が正式に決まる見通しです。\nことしの世界遺産委員会は、カンボジアの首都プノンペンで、今月１６日から始まり、これまでに世界遺産の保護の在り方などが議論され、２１日から３日間、新たな世界遺産の登録について審議が行われます。今回は、世界各地の３０件が対象となっていて、注目される日本の富士山は、１９番目に審議が行われる予定で、順調に行けば、２２日にも世界遺産として登録が正式に決まる見通しです。富士山の登録を巡っては、ことし４月、世界遺産の審査に大きな影響を与えるユネスコの諮問機関により、静岡県にある三保松原を除くことを条件に、登録がふさわしいとする勧告が出されています。これに対し、日本側は、三保松原を含んだ登録を目指しており、近藤誠一文化庁長官は、「われわれが歴史的にも文化的にも、三保松原をいかに富士山と一体のものとして見てきたかを誠心誠意、訴えたい。」と述べ、委員にぎりぎりまで働きかけていく考えを示しました。山梨県の横内正明知事は、２０日夜、世界遺産委員会が開かれているカンボジアの首都、プノンペンに到着しました。横内知事は、報道陣に対して、「自然遺産から数えると２１年の長きにわたって、大勢の人たちに応援してもらい、ようやく世界遺産への登録の目前までくることができた。早く国民の皆さんと喜びを分かち合いたい」と話していました。",
        "genre": [
            "国際"
        ],
        "keywords": [
            "カンボジア",
            "世界遺産",
            "諮問機関"
        ],
        "url": "http://www3.nhk.or.jp/news/html/20130621/k10015462631000.html",
        "datePublished": "2013-06-21T06:34",
        "dateModified": ""
    },
    {
        "id": "k10015463391000",
        "title": "高野連加盟校１０％が体罰必要",
        "article": "部活動での体罰が社会的な問題になるなか、高野連＝日本高校野球連盟が全国の高校などにアンケート調査を行った結果、体罰が「指導するうえで必要」と答えた学校は３９３校と、全体の１０パーセント近くに上ったことが分かりました。\n高野連では５年に１回、全国の野球部への実態調査を行っており、ことしは４０３２校を対象に無記名でアンケートを行い、すべての学校から回答を得ました。今回は、大阪市立桜宮高校でバスケットボール部の男子生徒が顧問の教師から体罰を受けたあと自殺するなど、部活動での体罰が社会的な問題になるなか、初めて体罰についての項目が設けられました。これに対し、体罰は「指導するうえで必要」と回答した学校が３９３校と、全体の９.７パーセントに上ったことが分かりました。高野連ではことし２月、各都道府県の連盟に対し、文書などで体罰の防止を指示しており、それ以降に行われたアンケートでこうした結果が出たことについて体罰の問題を担当する高野連の西岡宏堂理事は、「まだ間違った考え方の人がこれだけいるのはショックだ。体罰は改めて根の深い問題であることが分かった」と話しています。",
        "genre": [
            "スポーツ"
        ],
        "keywords": [],
        "url": "http://www3.nhk.or.jp:80/news/html/20130621/k10015463391000.html",
        "datePublished": "2013-06-21T07:08",
        "dateModified": ""
    },
    {
        "id": "k10015474491000",
        "title": "珍しい「月の虹」撮影 三宅島",
        "article": "伊豆諸島の三宅島で、２１日夜、月の光による夜の虹を捉えた珍しい写真が撮影されました。\n月の虹の写真を撮影したのは、三宅村阿古で飲食店を経営する沖山雄一さん（４６）です。沖山さんによりますと、２１日夜９時半ごろから１時間ほど、雨の中、自宅の西にある漁港の上に虹が見えたということで、反対側の東の空には月が見えていたということです。写真は２１日夜１０時ごろに撮影したということです。気象庁によりますと、三宅島は２１日夜から２２日未明にかけて時折、雨が降って空気中に水滴があったため、ところによって虹が見えやすい状況だったとみられます。月の虹は「ムーンボウ」とも呼ばれ、国内ではっきりと見えるのは珍しいということです。沖山さんは、「ムーンボウを撮影できたのは去年８月以来、２回目です。雨の中のムーンボウはことばでは表現できない美しさで心が洗われる思いがしました。夢中で撮影していました」と話しています。",
        "genre": [
            "社会"
        ],
        "keywords": [],
        "url": "http://www3.nhk.or.jp/news/html/20131022/k10015474491000.html",
        "datePublished": "2013-10-22T21:36",
        "dateModified": ""
    },
    {
        "id": "k10015475611000",
        "title": "秋の都大路を彩る「時代祭」",
        "article": "京都の三大祭りの一つ「時代祭」が２２日行われ、平安時代から明治時代までの華やかな衣装をまとった２０００人が秋の都大路を練り歩きました。\n時代祭は京都の三大祭りの一つで、平安京に都が移されて１１００年になったのを記念して明治２８年に始まりました。２２日は平安時代から明治時代までの衣装をまとったおよそ２０００人が京都御所から平安神宮までの４．５キロを練り歩きました。行列は明治時代の官軍や幕末の志士などを先頭に時代をさかのぼる構成で、各時代ごとに京都にゆかりのある歴史的な人物などが登場します。馬に乗った織田信長が家臣を従えて上洛する行列や、美しい十二ひとえで着飾った紫式部の姿が再現されたほか、ことしは歌舞伎の創始者とされる出雲阿国の衣装が６０年ぶりに新調され、金ぱくを施した奇抜な姿が見物客の目を引いていました。沿道には観光客など５万人余りが詰めかけ、秋の都大路で繰り広げられた華やかな歴史絵巻を楽しんでいました。オーストラリアから訪れた家族は「女性の華やかな衣装がきれいで楽しめました」と話していました。",
        "genre": [
            "科学・文化"
        ],
        "keywords": [],
        "url": "http://www3.nhk.or.jp:80/news/html/20131022/k10015475611000.html",
        "datePublished": "2013-10-22T22:06",
        "dateModified": ""
    },
    {
        "id": "k10015746071000",
        "title": "韓国大統領 任期終える",
        "article": "韓国では、イ・ミョンバク大統領が２４日、５年間の任期を終えて大統領府を離れ、２５日に韓国初の女性大統領、パク・クネ新大統領が就任します。\n韓国のイ・ミョンバク大統領は、２４日で５年間の任期を終え、午後、タイのインラック首相と最後となる首脳会談を行ったあと、職員らに見送られて大統領府を離れました。企業経営者出身のイ・ミョンバク大統領は、アメリカやＥＵ＝ヨーロッパ連合との間で、ＦＴＡ＝自由貿易協定を結んで貿易の拡大に積極的に取り組んだほか、２０１０年にＧ２０サミットをソウルで開催するなど、韓国の存在感を高めました。その一方で、経済成長の恩恵が一部の大企業だけに集中しているとして、国民の不満が高まり、任期後半からは支持率が２０％台と低迷しました。また、北朝鮮に対して、一貫して核の放棄を迫る強い姿勢で臨んで関係が悪化し、哨戒艦の沈没事件やヨンピョン島の砲撃事件が起きるなど、緊張が高まりました。日本との間でも、去年８月、突然、韓国の大統領として初めて島根県の竹島に上陸したことを受けて、関係が冷え込みました。イ・ミョンバク大統領に代わって２５日の午前０時に、初めての女性大統領、パク・クネ新大統領が就任し、午前中にソウルの国会前広場で、市民などおよそ７万人が出席して就任式が行われることになっています。",
        "genre": [
            "国際"
        ],
        "keywords": [
            "韓国大統領",
            "大統領",
            "韓国"
        ],
        "url": "http://www3.nhk.or.jp:80/news/html/20130224/k10015746071000.html",
        "datePublished": "2013-02-24T18:38",
        "dateModified": ""
    },
    {
        "id": "k10015807081000",
        "title": "参院選公示 ４３３人が立候補",
        "article": "第２３回参議院選挙が４日公示され、ＮＨＫのまとめによりますと、選挙区と比例代表合わせて４３３人が立候補を届け出ました。自民・公明両党が参議院でも過半数を獲得し、国会のねじれを解消するのかを焦点に、各候補者は、今月２１日の投票日に向けて１７日間の選挙戦に入りました。\n参議院選挙の立候補の受け付けは、午後５時に締め切られました。\n\n\nＮＨＫのまとめによりますと、全国４７の選挙区に立候補したのは２７１人で、▽自民党が４９人、▽民主党が３５人、▽日本維新の会が１４人、▽公明党が４人、▽みんなの党が１９人、▽生活の党が５人、▽共産党が４６人、▽社民党が５人、▽みどりの風が５人、▽新党大地が２人、▽社大党が１人、▽幸福実現党が４７人、▽緑の党が１人、▽その他の政治団体や無所属が合わせて３８人となっています。新旧別では、▽現職が５７人、▽元議員が１人、▽新人が２１３人で、定員７３に対する競争率は、３．７１倍です。\n\n\n\n一方、比例代表に名簿を提出したのは１２の政党と政治団体で、届け出順に、▽みんなの党が１５人、▽民主党が２０人、▽新党大地が９人、▽社民党が４人、▽生活の党が６人、▽みどりの風が３人、▽自民党が２９人、▽共産党が１７人、▽公明党が１７人、▽緑の党が９人、▽日本維新の会が３０人、▽幸福実現党が３人で、合わせて１６２人が立候補しており、定員４８に対する競争率は３．３８倍です。この結果、選挙区と比例代表を合わせた立候補者数は４３３人で、前回・３年前の選挙と比べて４人少なくなりました。また、女性の候補者の数は、前回より５人多い１０５人となりました。\n\n\n\n今回の参議院選挙は、自民・公明両党が参議院でも過半数を獲得し、国会のねじれを解消するのか、それとも、民主党など野党側がこれを阻止するのかが焦点です。安倍総理大臣が進める経済政策をはじめ、半年余りの政権運営に対する評価などを争点に、各候補者は、今月２１日の投票日に向けて１７日間の選挙戦に入りました。",
        "genre": [
            "政治"
        ],
        "keywords": [
            "政治団体",
            "参院選",
            "新党大地"
        ],
        "url": "http://www3.nhk.or.jp/news/html/20130704/k10015807081000.html",
        "datePublished": "2013-07-04T18:05",
        "dateModified": ""
    },
    {
        "id": "k10015816881000",
        "title": "「送りつけ商法」被害相談が急増",
        "article": "健康食品などの商品を勝手に送りつけて代金を支払わせようとする「送りつけ商法」と呼ばれる被害の相談が、ことしに入って、全国の警察に合わせて４０００件以上寄せられていることが分かり、警察庁は取締りを徹底するよう全国の警察に指示しました。\n「送りつけ商法」は、健康食品などの商品を、注文していない人に「注文を受けた」などとうその電話をかけたうえで勝手に送りつけ、代金を支払わせようというものです。警察庁によりますと、「送りつけ商法」の被害に関する相談はことしに入ってから急増し、５月までの相談件数は沖縄を除くすべての都道府県で合わせて４３８１件に上っています。このうち２９６件は、実際に１件当たり数千円から数万円の代金を支払ってしまう被害が出ていて、岐阜県や山口県など３つの警察本部は、これまでに特定商取引法違反などの疑いで健康食品販売会社の社長ら合わせて１０人を検挙しています。送りつけられる商品は健康食品や医薬品が多く、被害者は女性が８割を占め、７割が７０歳以上のお年寄りでした。警察庁は、被害の実態把握を進め、取締りを徹底するよう全国の警察に指示するとともに、大手の宅配業者などに対して、不審なケースがあれば通報するなど捜査への協力を要請したということです。警察庁は、注文した覚えのない商品が届いた場合、代金を支払わずに警察などに相談するよう注意を呼びかけています。",
        "genre": [
            "社会"
        ],
        "keywords": [],
        "url": "http://www3.nhk.or.jp/news/html/20130705/k10015816881000.html",
        "datePublished": "2013-07-05T04:11",
        "dateModified": ""
    },
    {
        "id": "k10015816951000",
        "title": "地熱発電 規制緩和後 初の掘削調査へ",
        "article": "原発事故のあと再生可能エネルギーによる発電に注目が集まるなか、地熱発電を巡り国が国定公園などでの規制を緩和して初めて、秋田県の国定公園で開発に向けた掘削調査が今月下旬にも始まることになりました。\n調査を行うのは大手石油会社の「出光興産」などで、４日、会社の関係者が県庁を訪れ、秋田県によりますと、秋田県湯沢市の「栗駒国定公園」で地熱発電の開発に向けて掘削調査を行うことで地元の同意が得られたとして、今月下旬にも始めることを伝えたということです。今年度の計画では、国定公園の中の「特別地域」の２か所で、地質や地下の温度などを効率よく調べるため、それぞれ地下２０００メートルまで垂直に掘るということです。地熱発電は地下深くにある高温の蒸気を使ってタービンを回し、発電するものです。熱源が豊富な国立公園や国定公園の中が適した場所とされていたため、自然保護の観点から厳しく規制され、開発があまり進んでいませんでした。しかし、原発事故のあと、再生可能エネルギーによる発電に注目が集まるなか、特に、天候に左右されずに安定した電力を供給できる地熱発電を普及させようと、環境省は去年、地元の合意を得ることなどを条件に開発ができるよう規制を緩和していました。規制が緩和されて以降、国定公園などで掘削調査が行われるのは今回が初めてで、事業者は今後、調査結果を踏まえ、地熱発電ができるかどうか判断することにしています。\n\n\n地熱発電は、地下深くにあるマグマの熱で出来た高温の蒸気を吸い上げ、タービンを回して発電します。環境省や資源エネルギー庁によりますと、国内の地下の蒸気を使って地熱発電を行った場合、原発２３基分に当たる２３４０万キロワットを発電することができると推計され、その資源の量はアメリカやインドネシアに次いで世界で３番目に多くなっています。しかし、現在、国内で稼働している地熱発電所は１７基で、電力の供給量は日本全体の発電量の１％に満たないということです。背景には、国内の地熱発電に適した場所のおよそ８割が国立公園や国定公園の中とされ、開発が厳しく規制されてきたことが影響しているということです。こうしたなか、おととしの原発事故で再生可能エネルギーによる発電が注目され、特に、天候に左右されずに安定した電力を供給できる地熱発電を普及させようと、環境省は、去年、地元が合意していることや、自然環境などへの影響を最小限にするための技術や手法が取られていることなどを条件に、国立公園や国定公園の中で開発ができるよう規制を緩和しました。資源エネルギー庁によりますと、現在、国立公園や国定公園で地熱発電の開発が計画されているのは、北海道の「阿寒国立公園」と「大雪山国立公園」、秋田県の「栗駒国定公園」、福島県の「磐梯朝日国立公園」や、大分県の「阿蘇くじゅう国立公園」で、規制緩和を受けて地元との協議が各地で行われているということです。しかし、温泉の事業者や自然保護団体から「温泉が枯れる」、「自然環境への影響は避けられない」などと開発に反対する意見が相次ぎ、協議が十分に進んでいない地域もあるということです。また、掘削して発電するまでに１０年ほどかかるとみられるということで、主力の電源として活用するには課題が残されています。",
        "genre": [
            "ビジネス"
        ],
        "keywords": [],
        "url": "http://www3.nhk.or.jp:80/news/html/20130705/k10015816951000.html",
        "datePublished": "2013-07-05T05:10",
        "dateModified": ""
    },
    {
        "id": "k10015817291000",
        "title": "格安航空の利用でトラブル相談増加",
        "article": "格安航空会社の利用を巡り、インターネットでの予約などに関するトラブルの相談が増えているとして、国民生活センターが注意を呼びかけています。\n格安航空会社は、ＬＣＣ＝ローコストキャリアと呼ばれる運賃を低く抑えた航空会社で、去年、国内線に３社が参入し、「ＬＣＣ元年」とも呼ばれました。国民生活センターによりますと、これに伴って、ＬＣＣの利用を巡るトラブルの相談が増えており、昨年度は５７９件に上っています。ＬＣＣは、主にインターネットでチケットの予約や購入をしますが、申し込みの内容を最終的に確認する画面がなく誤りを修正できないまま予約されてしまった、安い運賃をアピールしているが実際には予約の手続き中にさまざまな手数料などが上乗せされ分かりにくい、といった相談が目立つということです。国民生活センターは、それぞれに該当するＬＣＣに対して、インターネットのサイトには最終確認画面を設けて申し込み内容を十分確認できるようにしたり、運賃以外に必ず支払う必要がある手数料などの費用は運賃と併記したりするなどの対応を要望しています。また、利用者に対しては、ＬＣＣのサービスは従来の航空会社とは違うということを認識したうえで、利用のしかたや運賃以外に必要な費用を事前に確認するよう注意を呼びかけています。",
        "genre": [
            "ビジネス"
        ],
        "keywords": [],
        "url": "http://www3.nhk.or.jp/news/html/20130705/k10015817291000.html",
        "datePublished": "2013-07-05T04:34",
        "dateModified": ""
    },
    {
        "id": "k10015847441000",
        "title": "ＪＲ東日本 タイの鉄道事業を受注",
        "article": "ＪＲ東日本は、大手電機メーカーの東芝や大手商社の丸紅と共同で、タイの都市鉄道の車両製造や運行システムを受注したと発表し、海外での鉄道事業に乗り出すことになりました。\nこれは、ＪＲ東日本の冨田哲郎社長が、６日の記者会見で明らかにしたものです。それによりますと、ＪＲ東日本が受注したのは、タイの首都バンコクと郊外を結ぶ新しい都市鉄道として建設が進められている「パープルライン」と呼ばれる路線で、車両の製造や運行システムを東芝や丸紅と共同で担います。このうち車両は日本で製造した最新のステンレス車両６３両を走らせるほか、運行システムは２０１６年の開業から１０年間は保守や管理を行うとしています。政府は「交通インフラの輸出」を新たな成長戦略の柱の１つとしており、冨田哲郎社長は「東南アジアをはじめとした地域で都市鉄道や高速鉄道などのパッケージ型の技術輸出を進めていきたい。今回はその第一歩だ」と述べ、今後、海外での鉄道事業に力を入れていく考えを示しました。",
        "genre": [
            "ビジネス"
        ],
        "keywords": [],
        "url": "http://www3.nhk.or.jp/news/html/20131106/k10015847441000.html",
        "datePublished": "2013-11-06T16:56",
        "dateModified": ""
    },
    {
        "id": "k10015855551000",
        "title": "「ジェットマン」富士山を飛ぶ",
        "article": "小型ジェットエンジンが付いた翼を身につけて世界各地の空を飛んでいるスイス人の冒険家が、富士山を背景に高さ３０００メートルを超える上空を飛行し、空から世界文化遺産への登録を祝福しました。\n「ジェットマン」を名乗るスイス人の元パイロット、イブ・ロッシーさんはみずからが開発した小型ジェットエンジン付きの翼を身につけ、最高時速３００キロで空を飛ぶユニークな冒険家です。ロッシーさんは、ことし６月に世界文化遺産に登録された富士山をアジアで初めての挑戦の場に選び、先月２８日から今月３日にかけて９回にわたって飛行を行いました。ヘリコプターから飛び降り、４つのジェットエンジンが作動して飛行態勢に入ると高度はぐんぐん上昇し、富士山の山頂に迫る高さ３６５７メートルの空を飛んだということです。パラシュートで富士山のふもとに着陸したロッシーさんは「雲を抜けるように飛んだので富士山ははじめ隠れていましたが、まるで窓が開くように視界が開けると目の前にそびえていました」と興奮気味に話していました。",
        "genre": [
            "科学・文化"
        ],
        "keywords": [
            "富士山",
            "世界文化遺産"
        ],
        "url": "http://www3.nhk.or.jp/news/html/20131106/k10015855551000.html",
        "datePublished": "2013-11-06T21:59",
        "dateModified": ""
    },
    {
        "id": "k10015877601000",
        "title": "アシアナ機 「失速して着陸やり直し」",
        "article": "アメリカ・サンフランシスコの空港で、韓国のアシアナ航空の旅客機が着陸に失敗して炎上し、２人が死亡、１８０人以上が病院に運ばれた事故で、アメリカのＮＴＳＢ＝国家運輸安全委員会は、フライトレコーダーの分析などから、着陸に失敗する数秒前に何らかの理由で失速し、やり直そうとしていたことを明らかにしました。\nアメリカ・サンフランシスコの空港で６日、韓国、インチョン発のアシアナ航空のボーイング７７７型機が着陸に失敗し、炎上した事故では、乗客乗員合わせて３００人余りのうち、中国人の女子生徒２人が死亡したほか、１８０人以上がけがをするなどして病院に運ばれました。ＮＴＳＢのハースマン委員長は７日午後１時すぎ（日本時間の８日午前５時すぎ）からサンフランシスコ国際空港で記者会見を開き、これまでの調査の状況などについて説明を行いました。この中でハースマン委員長は、回収したボイスレコーダーの分析から、着陸に失敗する直前までコクピット内では機体などの異常を示すようなやり取りはなかったものの、７秒前に速度を上げるよう求める声が上がり、１．５秒前に着陸をやり直そうとしていたことを明らかにしました。また、フライトレコーダーの分析から着陸時の進入速度が目標の速度よりもかなり遅かったことも分かったということです。ＮＴＳＢでは今後、さらにボイスレコーダーやフライトレコーダーの詳しい分析を進めるとともに、近くパイロットや乗員から話を聞いて、事故原因の究明を進めることにしています。\n\n\n事故の発生から丸一日がたった７日、旅客機に乗っていた中国人女性、ウェイン・ジェンさん（３４）が、サンフランシスコの病院、「サンフランシスコ・ジェネラル・ホスピタル」でＮＨＫなど報道陣の取材に応じました。ジェンさんは、夫と４歳の息子、それに姉とその夫、めいという家族６人で、アメリカ旅行に向かっていました。中国の上海を出発し、韓国のインチョン空港でサンフランシスコ行きの便に乗ったということで、携帯電話にはインチョン空港で楽しそうにほほえむ息子の写真が残されています。ジェンさん一家は、事故に遭った当時、旅客機の後方の４０列目のＡ席からＣ席に、また姉の一家は３９列目に座っていました。事故があった瞬間について、ジェンさんは「旅客機のお尻の部分が地面に当たり、大きな衝撃があった。荷物が荷物入れから次々と落ちてきて、乗客から叫び声が上がった。煙が上がり、とても怖かった」と振り返りました。事故の衝撃でジェンさんの座席から見て機体の右側に、人が通れるほどの大きな穴が開き、ジェンさんたちはその穴を通って旅客機から脱出したということです。事故の衝撃で、ジェンさんの息子は足の骨を折る大けがをし、夫も首を痛めていて、病院に入院して手当てを受けているということです。また、ジェンさんの後ろの列には中国人の学生グループが座っていたとみられるということです。ジェンさんは、アシアナ航空との話し合いは持てておらず、いつ、どのように上海に帰れるのか分からないと不安げに話していました。",
        "genre": [
            "国際"
        ],
        "keywords": [],
        "url": "http://www3.nhk.or.jp/news/html/20130708/k10015877601000.html",
        "datePublished": "2013-07-08T07:47",
        "dateModified": ""
    },
    {
        "id": "k10015878911000",
        "title": "技能五輪 日本勢はメダル１２個",
        "article": "世界各地の若い技術者たちが仕事の技能を競い合う「技能五輪国際大会」がドイツで開かれ、日本は出場した国と地域の中で４番目に多い１２個のメダルを獲得しました。\n「技能五輪国際大会」は、世界各国から選ばれた２２歳以下の若い技術者たちが仕事や訓練を通じて磨いた技能を競い合うもので、２年に１度、開かれています。ドイツ東部、ライプチヒの見本市会場で行われた今回の大会には、日本を含む５３の国と地域から１０００人余りの若者たちが参加し、電子機器の組み立てや溶接、そして洋菓子の製造など合わせて４６の部門で技能を競い合いました。このうち、光ファイバーなどの通信回線をいかに早く、正確に整備するかを競う「情報ネットワーク施工」の分野では、愛媛県出身の宇都宮晋平さんが金メダルを獲得し、日本はこの分野で５連覇を達成しました。宇都宮さんは「今まで日本が連覇していた競技なので緊張は大きかったですが、作業に集中することで緊張をなくすことができました」と振り返っていました。またプラスチック製の部品を製造するための金型を作り出す「プラスチック金型」の分野では愛知県出身の高峰征希さんが金メダルを獲得しました。日本は金メダル５個、銀メダル４個、銅メダル３個となり、出場した国と地域の中で４番目に多い、合わせて１２個のメダルを獲得しました。メダル数が最も多かったのは韓国で、２位は台湾、３位はスイスでした。次の大会は再来年の８月、ブラジルのサンパウロで開かれます。",
        "genre": [
            "国際"
        ],
        "keywords": [],
        "url": "http://www3.nhk.or.jp:80/news/html/20130708/k10015878911000.html",
        "datePublished": "2013-07-08T09:41",
        "dateModified": ""
    },
    {
        "id": "k10015879641000",
        "title": "重い生理痛 子宮内膜症のおそれも",
        "article": "重い生理痛を放っておくと子宮内膜症などの病気に進行するおそれがあるとして、医師などで作るグループが７日、東京の短大で講演会を開き、女子学生に痛みを我慢せず早めに医療機関を受診するよう訴えました。\nこの講演会は、産婦人科の医師らで作るグループが、東京・港区の戸板女子短期大学で開いたもので、１年生の女子学生およそ３００人が参加しました。この中で、日本医科大学の明楽重夫医師が生理痛は病気のサインかもしれず、特にふだんの生活が送れないほど重い場合は治療が必要な「子宮内膜症」という病気の可能性もあると説明しました。子宮内膜症は、本来なら子宮の内側にある内膜とよく似た組織が、子宮以外の場所で増殖し炎症や周辺の組織と癒着を起こす病気で、患者数は女性の１０人に１人に上るとされています。医師は子宮内膜症を放置しておくと、不妊や卵巣がんにつながるおそれがあると指摘したうえで、「子宮内膜症は市販の痛み止めでは予防できないので、生理の痛みがある場合は、我慢せずにできるだけ早く産婦人科に通って治療を受けてほしい」と訴えました。参加した学生は、「生理痛が大変な病気につながるとは思っていなかったので驚きました。産婦人科は遠い存在でしたが、悪くならないように行ってみようと思います」と話していました。\n\n\n子宮内膜症は子宮自体の病気ではなく、本来なら子宮の内側に内膜とよく似た組織が、卵巣などの子宮以外のところで生理のたびに増殖する病気です。炎症や周辺の組織と癒着を起こし、強い痛みのほか、吐き気や頭痛なども併発するケースもあり、放置しておくと卵巣がんを発症するリスクも高くなるとされています。さらに排卵や受精を妨げ、不妊症につながるケースもあるということです。患者数は女性の１０人に１人に上るとされ、国内では２００万人を超えると推計されています。\n\n\n\n埼玉県に住む５０代の澁木照子さんは、１０代後半から重い生理痛に悩まされ、痛みで起きられなくなることもあったといいます。しかし、我慢するしかないと思い、市販の痛み止めを飲んで病院へは行きませんでした。症状は徐々に悪化し、２０代後半には、痛み止めを飲んでも生理痛は治まらず、仕事を休まざるをえない日があったため病院を受診したところ、子宮内膜症と診断されました。治療を受けると、痛みはある程度押さえられましたが、医師からはすでに症状は進行しており、妊娠しにくくなっていると告げられたということです。澁木さんは結婚後も子どもを授かることができず、我慢せず早めに受診すればよかったと後悔しているといいます。澁木さんは「生理痛はしかたのないことで我慢しないといけないと思っていました。大変な病気につながるとは全く知らず、早く知っていれば、あんなに苦しい思いをせずにすんだと思いますし、症状が進行しなければ、子どもがいた別の人生もあったのではないかと思います。生理痛があれば、早めに受診して治療を受けてほしい」と話していました。",
        "genre": [
            "科学・文化"
        ],
        "keywords": [],
        "url": "http://www3.nhk.or.jp/news/html/20131107/k10015879641000.html",
        "datePublished": "2013-11-07T17:35",
        "dateModified": ""
    },
    {
        "id": "k10015884001000",
        "title": "楽天セール ２０業者が不当表示か",
        "article": "インターネット通信販売大手の楽天は、自社が運営するサイトで行っていたプロ野球、東北楽天イーグルスの優勝記念セールで、およそ２０の業者が通常価格を引き上げて、大幅に割り引いたように見せかけるなどの不当な表示を行い、商品を販売していた疑いがあることを明らかにしました。\n楽天が運営するインターネット上の仮想商店街「楽天市場」では、プロ野球、東北楽天イーグルスの優勝記念セールと銘打って、一部の商品を７７％引きで販売していました。ところが、一部の業者が通常価格を引き上げ、大幅に割引いたように見せかけるなど、不当な表示を行っているという指摘が利用者から相次いでいました。会社側で調査を進めたところ、これまでに、およそ２０の業者が出品していた、およそ１０００点の商品で、不当な表示が行われていた疑いがあることが分かったということです。楽天によりますと、今回のセールに商品を出品するには、楽天の審査を受ける必要がありますが、問題となった業者は審査を受けていなかったということです。会社側では、今月中にも詳しい調査結果をまとめ、不当な表示が行われた商品を購入した顧客に対しては、業者に返金などの対応を取るよう求めることにしています。楽天の高橋理人常務は、記者会見で、「お客様に多大なご迷惑と心配をおかけして申し訳ありません」と陳謝したうえで、「チェック体制を強化するなど再発防止策を早急に検討していきたい」と述べました。",
        "genre": [
            "ビジネス"
        ],
        "keywords": [
            "イーグルス",
            "セール",
            "楽天市場"
        ],
        "url": "http://www3.nhk.or.jp/news/html/20131107/k10015884001000.html",
        "datePublished": "2013-11-07T19:29",
        "dateModified": ""
    }
]